"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5689, \"word_counts\": \"{\\\"analys\\\": 1, \\\"lambat\\\": 58, \\\"sekali\\\": 474, \\\"padahal\\\": 222, \\\"ada\\\": 186, \\\"hapus\\\": 13, \\\"instal\\\": 26, \\\"ulang\\\": 43, \\\"tetap\\\": 49, \\\"tidak\\\": 1639, \\\"masuk\\\": 275, \\\"semoga\\\": 243, \\\"masyarakat\\\": 162, \\\"memanfaatkan\\\": 2, \\\"aplikasi\\\": 1398, \\\"nice\\\": 22, \\\"bagus\\\": 763, \\\"perbaharui\\\": 303, \\\"malah\\\": 191, \\\"force\\\": 23, \\\"close\\\": 28, \\\"sudah\\\": 165, \\\"di\\\": 394, \\\"reinstal\\\": 1, \\\"saja\\\": 50, \\\"buruk\\\": 87, \\\"lupa\\\": 29, \\\"kata\\\": 25, \\\"sandi\\\": 14, \\\"resetkata\\\": 1, \\\"jalan\\\": 23, \\\"daftar\\\": 299, \\\"maju\\\": 85, \\\"kota\\\": 502, \\\"tangerang\\\": 1069, \\\"terima\\\": 292, \\\"kasih\\\": 387, \\\"menjembatani\\\": 2, \\\"cek\\\": 69, \\\"kartu\\\": 355, \\\"keluarga\\\": 119, \\\"hilangkan\\\": 3, \\\"padal\\\": 1, \\\"penting\\\": 19, \\\"menyajikan\\\": 1, \\\"yang\\\": 144, \\\"bermanfaat\\\": 151, \\\"lalu\\\": 97, \\\"lihat\\\": 46, \\\"hasil\\\": 23, \\\"usaha\\\": 90, \\\"mikro\\\": 52, \\\"kecil\\\": 68, \\\"menengah\\\": 58, \\\"terdaftar\\\": 83, \\\"baru\\\": 132, \\\"berhenti\\\": 13, \\\"terus\\\": 219, \\\"menerus\\\": 181, \\\"ini\\\": 91, \\\"coba\\\": 98, \\\"mungkin\\\": 24, \\\"sangat\\\": 896, \\\"membantu\\\": 722, \\\"sulit\\\": 25, \\\"melaporkan\\\": 5, \\\"pelanggaran\\\": 1, \\\"pungutan\\\": 9, \\\"liar\\\": 10, \\\"ditingkat\\\": 4, \\\"kecamatan\\\": 24, \\\"maupun\\\": 5, \\\"kelurahan\\\": 22, \\\"baik\\\": 255, \\\"ke\\\": 33, \\\"perluan\\\": 1, \\\"berkaitan\\\": 2, \\\"pemerintahan\\\": 28, \\\"dinas\\\": 14, \\\"terkait\\\": 15, \\\"lainnya\\\": 19, \\\"permudah\\\": 10, \\\"persulit\\\": 12, \\\"oke\\\": 373, \\\"perlu\\\": 34, \\\"dibatasi\\\": 2, \\\"kuota\\\": 35, \\\"orang\\\": 112, \\\"luar\\\": 76, \\\"adanya\\\": 33, \\\"tang\\\": 8, \\\"live\\\": 330, \\\"setiap\\\": 32, \\\"ingin\\\": 149, \\\"tanda\\\": 227, \\\"penduduk\\\": 226, \\\"selalu\\\": 183, \\\"situs\\\": 6, \\\"perbaikan\\\": 32, \\\"dong\\\": 56, \\\"secepatnya\\\": 13, \\\"perbaiki\\\": 108, \\\"banyak\\\": 136, \\\"buat\\\": 283, \\\"berbagai\\\": 10, \\\"job\\\": 96, \\\"warga\\\": 303, \\\"pernah\\\": 72, \\\"laksa\\\": 18, \\\"sayangkan\\\": 4, \\\"menjaga\\\": 1, \\\"privasi\\\": 1, \\\"pelaporan\\\": 2, \\\"pada\\\": 45, \\\"akhirnya\\\": 15, \\\"nyaman\\\": 11, \\\"jelas\\\": 129, \\\"ssss\\\": 1, \\\"eror\\\": 62, \\\"kali\\\": 104, \\\"dibuka\\\": 55, \\\"sejak\\\": 5, \\\"terakhir\\\": 10, \\\"mhon\\\": 4, \\\"admin\\\": 160, \\\"diperbaiki\\\": 63, \\\"hari\\\": 107, \\\"kenapa\\\": 92, \\\"buka\\\": 151, \\\"info\\\": 72, \\\"corona\\\": 10, \\\"peta\\\": 2, \\\"penyebarannya\\\": 1, \\\"dunia\\\": 5, \\\"keluar\\\": 123, \\\"zoom\\\": 2, \\\"spot\\\\u00b2\\\": 1, \\\"daerah\\\": 41, \\\"terdampak\\\": 27, \\\"kalau\\\": 189, \\\"bilang\\\": 10, \\\"begini\\\": 50, \\\"aplk\\\": 3, \\\"cuma\\\": 24, \\\"main\\\": 4, \\\"niat\\\": 40, \\\"membuat\\\": 171, \\\"pengin\\\": 14, \\\"pamer\\\": 2, \\\"itu\\\": 33, \\\"sok\\\": 10, \\\"mandul\\\": 1, \\\"ya\\\": 83, \\\"jadi\\\": 219, \\\"maksh\\\": 1, \\\"mempermudah\\\": 70, \\\"hal\\\": 13, \\\"adm\\\": 5, \\\"kependudukan\\\": 13, \\\"pandemi\\\": 15, \\\"covid\\\": 45, \\\"yeay\\\": 1, \\\"nama\\\": 45, \\\"suami\\\": 19, \\\"bulan\\\": 89, \\\"july\\\": 1, \\\"bst\\\": 6, \\\"kontrakan\\\": 5, \\\"bantuan\\\": 219, \\\"langsung\\\": 73, \\\"tunai\\\": 18, \\\"kerja\\\": 137, \\\"dari\\\": 42, \\\"april\\\": 3, \\\"dimasukkan\\\": 1, \\\"cair\\\": 17, \\\"nya\\\": 42, \\\"memasuki\\\": 35, \\\"nik\\\": 100, \\\"gangguan\\\": 12, \\\"mantap\\\": 304, \\\"mohon\\\": 151, \\\"saya\\\": 244, \\\"bansos\\\": 157, \\\"pertama\\\": 12, \\\"data\\\": 136, \\\"sampai\\\": 34, \\\"ikut\\\": 36, \\\"penjelsan\\\": 1, \\\"sendiri\\\": 63, \\\"lokasi\\\": 7, \\\"aktif\\\": 11, \\\"layananya\\\": 3, \\\"jelek\\\": 19, \\\"kurang\\\": 91, \\\"direspon\\\": 6, \\\"apa\\\": 211, \\\"dibuat\\\": 12, \\\"diproses\\\": 14, \\\"memproses\\\": 2, \\\"bagaimana\\\": 215, \\\"datar\\\": 1, \\\"masuknya\\\": 8, \\\"susah\\\": 129, \\\"beres\\\": 5, \\\"bagusssss\\\": 1, \\\"terlalu\\\": 42, \\\"sering\\\": 73, \\\"sejauh\\\": 3, \\\"belum\\\": 93, \\\"berfungsi\\\": 43, \\\"untuk\\\": 98, \\\"memudahkan\\\": 50, \\\"segala\\\": 38, \\\"urusan\\\": 13, \\\"registasi\\\": 2, \\\"ku\\\": 19, \\\"membntu\\\": 6, \\\"sbgl\\\": 1, \\\"wrga\\\": 1, \\\"tangerng\\\": 1, \\\"bekerja\\\": 19, \\\"buruh\\\": 3, \\\"proyek\\\": 4, \\\"sales\\\": 1, \\\"dulu\\\": 116, \\\"terasa\\\": 1, \\\"manfaatnya\\\": 12, \\\"pembaharuan\\\": 23, \\\"masarakat\\\": 5, \\\"tng\\\": 19, \\\"alhamdulillah\\\": 61, \\\"sukses\\\": 53, \\\"puas\\\": 23, \\\"mudah\\\": 113, \\\"mengenali\\\": 1, \\\"sosok\\\": 1, \\\"bintang\\\": 102, \\\"cukup\\\": 44, \\\"biasa\\\": 29, \\\"apliksinya\\\": 2, \\\"minggu\\\": 24, \\\"kemarin\\\": 39, \\\"cipondoh\\\": 3, \\\"stidak\\\": 1, \\\"smogha\\\": 1, \\\"depan\\\": 8, \\\"jauh\\\": 15, \\\"lebih\\\": 226, \\\"dan\\\": 48, \\\"tepat\\\": 16, \\\"sasaran\\\": 11, \\\"meminta\\\": 98, \\\"memaksa\\\": 3, \\\"dipakai\\\": 15, \\\"perubahannya\\\": 1, \\\"signifikan\\\": 1, \\\"daftra\\\": 1, \\\"sekolah\\\": 36, \\\"bantu\\\": 58, \\\"menguntungkan\\\": 3, \\\"informasi\\\": 97, \\\"siapkan\\\": 2, \\\"semua\\\": 103, \\\"berkas\\\": 30, \\\"mendaftar\\\": 17, \\\"fair\\\": 77, \\\"bahkan\\\": 14, \\\"optionnya\\\": 1, \\\"klik\\\": 28, \\\"lewat\\\": 54, \\\"mana\\\": 45, \\\"simple\\\": 8, \\\"proses\\\": 192, \\\"kegiatan\\\": 10, \\\"pemerintah\\\": 124, \\\"melayani\\\": 3, \\\"mengurus\\\": 15, \\\"peningkatan\\\": 28, \\\"suruh\\\": 52, \\\"perbarui\\\": 32, \\\"tapi\\\": 54, \\\"gamana\\\": 1, \\\"caranya\\\": 12, \\\"bisa\\\": 136, \\\"pengajuan\\\": 64, \\\"dalam\\\": 45, \\\"registrasi\\\": 128, \\\"keterangan\\\": 30, \\\"koneksi\\\": 18, \\\"jaringan\\\": 16, \\\"full\\\": 5, \\\"lancar\\\": 34, \\\"mengubah\\\": 4, \\\"domisili\\\": 12, \\\"waktu\\\": 39, \\\"akun\\\": 61, \\\"kabupaten\\\": 59, \\\"sekarang\\\": 108, \\\"rubah\\\": 2, \\\"soalnya\\\": 17, \\\"terdeteksi\\\": 1, \\\"masih\\\": 59, \\\"berubah\\\": 5, \\\"beberapa\\\": 26, \\\"jam\\\": 52, \\\"menginformasi\\\": 1, \\\"hebat\\\": 21, \\\"manut\\\": 1, \\\"informatif\\\": 8, \\\"pelayanan\\\": 89, \\\"layak\\\": 50, \\\"akses\\\": 28, \\\"bug\\\": 26, \\\"berharap\\\": 12, \\\"mendapat\\\": 8, \\\"kan\\\": 76, \\\"dana\\\": 23, \\\"hem\\\": 4, \\\"mudahan\\\": 29, \\\"kirim\\\": 14, \\\"email\\\": 63, \\\"balasan\\\": 4, \\\"setatus\\\": 2, \\\"menunggu\\\": 91, \\\"keseringan\\\": 3, \\\"merasa\\\": 16, \\\"semangat\\\": 12, \\\"ketat\\\": 1, \\\"pengawasan\\\": 2, \\\"komitmen\\\": 1, \\\"menggunakan\\\": 25, \\\"cepat\\\": 117, \\\"diinginkan\\\": 1, \\\"embel\\\": 2, \\\"suap\\\": 2, \\\"pihak\\\": 17, \\\"bersangkutan\\\": 1, \\\"menyuap\\\": 1, \\\"melek\\\": 2, \\\"teknologi\\\": 5, \\\"maaf\\\": 46, \\\"atas\\\": 25, \\\"kekurangan\\\": 14, \\\"kejora\\\": 1, \\\"stujui\\\": 1, \\\"menyetujui\\\": 2, \\\"merdeka\\\": 1, \\\"sempat\\\": 3, \\\"akta\\\": 38, \\\"kelahiran\\\": 23, \\\"ribet\\\": 56, \\\"selesai\\\": 35, \\\"berguna\\\": 52, \\\"surat\\\": 39, \\\"catatan\\\": 17, \\\"kepolisian\\\": 6, \\\"sini\\\": 25, \\\"biar\\\": 64, \\\"antre\\\": 5, \\\"onlinenya\\\": 2, \\\"mendukung\\\": 8, \\\"biat\\\": 1, \\\"pengaduan\\\": 38, \\\"tingkat\\\": 10, \\\"bapak\\\": 20, \\\"wali\\\": 31, \\\"tujuan\\\": 6, \\\"sudaj\\\": 2, \\\"berkala\\\": 2, \\\"log\\\": 14, \\\"pakai\\\": 39, \\\"waduh\\\": 1, \\\"pak\\\": 69, \\\"bu\\\": 12, \\\"tolonglah\\\": 4, \\\"mampu\\\": 17, \\\"jangan\\\": 104, \\\"jaman\\\": 5, \\\"diakses\\\": 10, \\\"memang\\\": 45, \\\"kemajuan\\\": 9, \\\"saat\\\": 104, \\\"benar\\\": 74, \\\"situ\\\": 6, \\\"bacaan\\\": 7, \\\"jadian\\\": 1, \\\"akhirat\\\": 1, \\\"selamanya\\\": 1, \\\"mengganggu\\\": 3, \\\"mengerti\\\": 11, \\\"sekalia\\\": 1, \\\"masa\\\": 87, \\\"pembelajaran\\\": 9, \\\"rumah\\\": 42, \\\"foto\\\": 73, \\\"kuning\\\": 43, \\\"melamar\\\": 32, \\\"gunakan\\\": 21, \\\"ampun\\\": 14, \\\"respon\\\": 73, \\\"lama\\\": 200, \\\"unggah\\\": 63, \\\"ambil\\\": 8, \\\"gambar\\\": 7, \\\"buang\\\": 16, \\\"adanyh\\\": 2, \\\"menerima\\\": 15, \\\"apapun\\\": 25, \\\"dapat\\\": 62, \\\"harapkan\\\": 5, \\\"menjadi\\\": 22, \\\"mantapppp\\\": 4, \\\"tanks\\\": 2, \\\"mengisi\\\": 16, \\\"biodata\\\": 5, \\\"jobfair\\\": 87, \\\"server\\\": 123, \\\"error\\\": 55, \\\"aduh\\\": 29, \\\"lah\\\": 21, \\\"up\\\": 3, \\\"servernya\\\": 34, \\\"sa\\\": 1, \\\"iklasna\\\": 1, \\\"terdata\\\": 4, \\\"mengajukan\\\": 47, \\\"permohonan\\\": 15, \\\"awal\\\": 28, \\\"korona\\\": 3, \\\"harus\\\": 61, \\\"menghidupi\\\": 1, \\\"anak\\\": 84, \\\"sendirian\\\": 1, \\\"kedepanya\\\": 1, \\\"point\\\": 2, \\\"terburuk\\\": 5, \\\"khususnya\\\": 16, \\\"instansi\\\": 2, \\\"tak\\\": 13, \\\"pusat\\\": 9, \\\"customer\\\": 12, \\\"service\\\": 12, \\\"dimana\\\": 3, \\\"bkrja\\\": 1, \\\"pembuatan\\\": 36, \\\"instasi\\\": 2, \\\"swasta\\\": 5, \\\"menyertakan\\\": 2, \\\"nomor\\\": 17, \\\"provaider\\\": 1, \\\"bukan\\\": 48, \\\"mewakili\\\": 1, \\\"khsususnya\\\": 1, \\\"infonya\\\": 20, \\\"keterangannya\\\": 5, \\\"time\\\": 44, \\\"apappun\\\": 1, \\\"lingkungan\\\": 3, \\\"buaran\\\": 1, \\\"indah\\\": 5, \\\"sebut\\\": 1, \\\"hanya\\\": 30, \\\"terpilih\\\": 1, \\\"gigit\\\": 1, \\\"jari\\\": 2, \\\"memilih\\\": 4, \\\"beras\\\": 2, \\\"sembako\\\": 10, \\\"bayar\\\": 18, \\\"administrasi\\\": 11, \\\"rukun\\\": 69, \\\"tetangga\\\": 59, \\\"program\\\": 40, \\\"peemerintah\\\": 1, \\\"tinjau\\\": 4, \\\"bawah\\\": 11, \\\"bentuk\\\": 4, \\\"tindak\\\": 14, \\\"lanjut\\\": 4, \\\"bpum\\\": 9, \\\"keterima\\\": 2, \\\"menyesal\\\": 12, \\\"sabakota\\\": 13, \\\"sebenarnya\\\": 18, \\\"ngecheck\\\": 1, \\\"gabsih\\\": 1, \\\"tahu\\\": 71, \\\"kita\\\": 23, \\\"butuh\\\": 29, \\\"nyeseelll\\\": 1, \\\"status\\\": 38, \\\"ditemukan\\\": 6, \\\"operasional\\\": 3, \\\"menyebalkan\\\": 3, \\\"date\\\": 8, \\\"mendownload\\\": 5, \\\"besok\\\": 14, \\\"mati\\\": 12, \\\"ayo\\\": 29, \\\"lengkap\\\": 29, \\\"praktis\\\": 6, \\\"efisien\\\": 6, \\\"dipahami\\\": 1, \\\"melakukan\\\": 14, \\\"survei\\\": 11, \\\"setengah\\\": 8, \\\"tahap\\\": 5, \\\"akhir\\\": 9, \\\"penyelesaian\\\": 2, \\\"sesuai\\\": 36, \\\"ekspektasi\\\": 1, \\\"fitur\\\": 59, \\\"arahkan\\\": 3, \\\"google\\\": 3, \\\"play\\\": 4, \\\"store\\\": 3, \\\"downloud\\\": 1, \\\"tingkatkan\\\": 48, \\\"dengan\\\": 70, \\\"perbanyak\\\": 2, \\\"pengisian\\\": 5, \\\"etoll\\\": 1, \\\"lain\\\": 39, \\\"basis\\\": 1, \\\"modelannya\\\": 1, \\\"akte\\\": 49, \\\"diarahin\\\": 1, \\\"link\\\": 5, \\\"sana\\\": 10, \\\"busetttttt\\\": 1, \\\"terjadi\\\": 25, \\\"apalagi\\\": 4, \\\"habis\\\": 25, \\\"cakap\\\": 13, \\\"diminta\\\": 26, \\\"laporkan\\\": 6, \\\"lampu\\\": 5, \\\"dilaporkan\\\": 1, \\\"lanjutnya\\\": 5, \\\"aneh\\\": 41, \\\"dibenarkan\\\": 3, \\\"sempurna\\\": 6, \\\"kemudahan\\\": 8, \\\"pengurusan\\\": 19, \\\"human\\\": 1, \\\"resources\\\": 1, \\\"departement\\\": 1, \\\"selama\\\": 13, \\\"tahun\\\": 44, \\\"ah\\\": 6, \\\"sebagai\\\": 16, \\\"bermanpaat\\\": 1, \\\"chek\\\": 1, \\\"erapot\\\": 2, \\\"tulisan\\\": 11, \\\"luarkota\\\": 1, \\\"tersedia\\\": 9, \\\"jaya\\\": 12, \\\"lamaran\\\": 13, \\\"jobs\\\": 4, \\\"paksa\\\": 2, \\\"capek\\\": 13, \\\"pelayannya\\\": 1, \\\"diverifikasi\\\": 3, \\\"kedepannya\\\": 17, \\\"pelayanannya\\\": 17, \\\"suka\\\": 35, \\\"heran\\\": 9, \\\"semenjak\\\": 5, \\\"ganti\\\": 25, \\\"walikota\\\": 2, \\\"sepertinya\\\": 11, \\\"fungsional\\\": 1, \\\"to\\\": 5, \\\"perubahan\\\": 13, \\\"verifikasi\\\": 103, \\\"batas\\\": 4, \\\"ketentuannya\\\": 1, \\\"tiba\\\": 22, \\\"laporan\\\": 30, \\\"terhenti\\\": 9, \\\"solusinya\\\": 12, \\\"tim\\\": 20, \\\"sedang\\\": 29, \\\"sih\\\": 22, \\\"mengecek\\\": 15, \\\"tagihan\\\": 8, \\\"pdam\\\": 12, \\\"ampuunnnn\\\": 1, \\\"tiap\\\": 37, \\\"keren\\\": 79, \\\"pendaftaran\\\": 18, \\\"periv\\\": 1, \\\"pemberian\\\": 1, \\\"merata\\\": 6, \\\"kevalid\\\": 1, \\\"entah\\\": 8, \\\"tercatat\\\": 2, \\\"termasuk\\\": 4, \\\"penerima\\\": 4, \\\"tanglive\\\": 8, \\\"juga\\\": 49, \\\"gagal\\\": 31, \\\"berhari\\\": 13, \\\"muncul\\\": 29, \\\"tampilan\\\": 10, \\\"memuter\\\": 12, \\\"terhubung\\\": 13, \\\"dibantu\\\": 10, \\\"kagak\\\": 27, \\\"ijut\\\": 1, \\\"rrgitrasi\\\": 1, \\\"girilan\\\": 1, \\\"mengecewakan\\\": 9, \\\"satu\\\": 29, \\\"kalo\\\": 76, \\\"mendapatkan\\\": 37, \\\"manfaat\\\": 13, \\\"tambah\\\": 22, \\\"berkah\\\": 9, \\\"pengurus\\\": 2, \\\"bantuannya\\\": 29, \\\"turun\\\": 14, \\\"birokrasi\\\": 9, \\\"tikus\\\": 3, \\\"kantor\\\": 10, \\\"mengatasi\\\": 2, \\\"tangerangmiris\\\": 1, \\\"berpaidah\\\": 1, \\\"tiga\\\": 9, \\\"akan\\\": 12, \\\"lengkapi\\\": 2, \\\"semacam\\\": 1, \\\"salut\\\": 3, \\\"offline\\\": 5, \\\"punya\\\": 39, \\\"pajak\\\": 39, \\\"bumi\\\": 18, \\\"bangunan\\\": 20, \\\"bisa\\\\u00b2\\\": 3, \\\"bangga\\\": 20, \\\"cetak\\\": 8, \\\"oper\\\": 3, \\\"whatsapp\\\": 35, \\\"website\\\": 7, \\\"isi\\\": 26, \\\"ujung\\\": 5, \\\"ujungnya\\\": 3, \\\"datang\\\": 24, \\\"sebaiknya\\\": 27, \\\"usah\\\": 21, \\\"memperbaiki\\\": 19, \\\"lowongan\\\": 39, \\\"doang\\\": 2, \\\"tanya\\\": 31, \\\"bila\\\": 5, \\\"konfirmasi\\\": 18, \\\"saba\\\": 6, \\\"access\\\": 1, \\\"jakarta\\\": 9, \\\"jualan\\\": 4, \\\"aku\\\": 27, \\\"bisah\\\": 1, \\\"responnya\\\": 18, \\\"melulu\\\": 19, \\\"perbaruan\\\": 3, \\\"rakyat\\\": 28, \\\"lihatt\\\": 1, \\\"install\\\": 10, \\\"topp\\\": 2, \\\"tolong\\\": 42, \\\"sarana\\\": 3, \\\"komunikasi\\\": 1, \\\"dokumen\\\": 20, \\\"versi\\\": 31, \\\"sebelumnya\\\": 29, \\\"gzk\\\": 1, \\\"digunakan\\\": 17, \\\"disurih\\\": 1, \\\"ditolak\\\": 7, \\\"via\\\": 17, \\\"tanggapan\\\": 15, \\\"konfirmasinya\\\": 4, \\\"cara\\\": 40, \\\"syistim\\\": 1, \\\"melalui\\\": 27, \\\"daring\\\": 106, \\\"mengantri\\\": 2, \\\"makin\\\": 49, \\\"modal\\\": 16, \\\"pencairan\\\": 5, \\\"berapa\\\": 19, \\\"hampir\\\": 21, \\\"pengalaman\\\": 6, \\\"yaitu\\\": 1, \\\"web\\\": 9, \\\"kayak\\\": 60, \\\"nih\\\": 15, \\\"komentar\\\": 4, \\\"tanggapi\\\": 7, \\\"ruang\\\": 5, \\\"guru\\\": 6, \\\"informasinya\\\": 10, \\\"sungguh\\\": 4, \\\"operator\\\": 1, \\\"produksi\\\": 1, \\\"menu\\\": 40, \\\"chat\\\": 10, \\\"balas\\\": 5, \\\"perbaikilah\\\": 1, \\\"sistem\\\": 26, \\\"doownlod\\\": 1, \\\"mntap\\\": 5, \\\"jebot\\\": 2, \\\"somoga\\\": 1, \\\"memperhatikan\\\": 3, \\\"cv\\\": 4, \\\"tinggal\\\": 35, \\\"pelatihan\\\": 12, \\\"statusnya\\\": 7, \\\"tanggal\\\": 41, \\\"bansosnya\\\": 5, \\\"dampak\\\": 11, \\\"berbulan\\\": 7, \\\"jawab\\\": 8, \\\"abdet\\\": 1, \\\"diri\\\": 22, \\\"kllo\\\": 1, \\\"parahhhhhh\\\": 1, \\\"pencari\\\": 10, \\\"layaman\\\": 1, \\\"elektonik\\\": 10, \\\"ll\\\": 1, \\\"pertahankan\\\": 1, \\\"bphtb\\\": 1, \\\"sata\\\": 1, \\\"pedagang\\\": 15, \\\"perusahaannya\\\": 1, \\\"timbul\\\": 2, \\\"sama\\\": 41, \\\"kecewa\\\": 37, \\\"mantabss\\\": 2, \\\"terintregrasi\\\": 1, \\\"dalamnya\\\": 2, \\\"terutama\\\": 21, \\\"sport\\\": 5, \\\"sewa\\\": 5, \\\"gor\\\": 7, \\\"stadion\\\": 1, \\\"milik\\\": 6, \\\"jadwal\\\": 7, \\\"diaplikasi\\\": 3, \\\"bertanya\\\": 4, \\\"penjaga\\\": 3, \\\"gornya\\\": 1, \\\"mantull\\\": 4, \\\"diganti\\\": 3, \\\"setahun\\\": 7, \\\"diakhir\\\": 1, \\\"uang\\\": 26, \\\"harapan\\\": 18, \\\"diupdate\\\": 13, \\\"done\\\": 1, \\\"manusia\\\": 3, \\\"menjalankan\\\": 1, \\\"menjawab\\\": 8, \\\"muluu\\\": 3, \\\"snagt\\\": 1, \\\"buruuk\\\": 1, \\\"layanan\\\": 50, \\\"berhasil\\\": 14, \\\"amin\\\": 29, \\\"allah\\\": 19, \\\"like\\\": 6, \\\"sebab\\\": 2, \\\"raport\\\": 12, \\\"betul\\\": 36, \\\"lumayan\\\": 50, \\\"meng\\\": 4, \\\"informasikan\\\": 3, \\\"wilayah\\\": 13, \\\"walaupun\\\": 16, \\\"memuaskan\\\": 20, \\\"calo\\\": 8, \\\"ataupun\\\": 5, \\\"berpungsi\\\": 1, \\\"pahami\\\": 3, \\\"dihubungi\\\": 5, \\\"kuat\\\": 2, \\\"penguna\\\": 1, \\\"supaya\\\": 4, \\\"kasihan\\\": 17, \\\"cari\\\": 23, \\\"bawa\\\": 6, \\\"pulang\\\": 3, \\\"gabisiin\\\": 1, \\\"ongkos\\\": 1, \\\"realisasi\\\": 3, \\\"tranperan\\\": 1, \\\"ngelacak\\\": 1, \\\"nol\\\": 3, \\\"harian\\\": 1, \\\"perhatikan\\\": 8, \\\"terbaru\\\": 19, \\\"tanggerang\\\": 26, \\\"donwload\\\": 5, \\\"kip\\\": 1, \\\"biaya\\\": 5, \\\"ibu\\\": 14, \\\"terkena\\\": 7, \\\"pemutusan\\\": 8, \\\"hubungan\\\": 8, \\\"dianggap\\\": 6, \\\"oranglain\\\": 1, \\\"anggap\\\": 3, \\\"dijadikan\\\": 2, \\\"korban\\\": 3, \\\"miris\\\": 3, \\\"percuma\\\": 19, \\\"pengganti\\\": 2, \\\"lambaaaaaaat\\\": 1, \\\"handphone\\\": 36, \\\"atau\\\": 13, \\\"handphonenya\\\": 2, \\\"pembodohan\\\": 2, \\\"balesan\\\": 3, \\\"dicoba\\\": 7, \\\"ditanggapi\\\": 7, \\\"diberikan\\\": 5, \\\"solusi\\\": 14, \\\"ramaiiii\\\": 1, \\\"berwarna\\\": 2, \\\"daftat\\\": 1, \\\"banting\\\": 1, \\\"akusmart\\\": 1, \\\"semakin\\\": 49, \\\"swafoto\\\": 20, \\\"kalian\\\": 21, \\\"yakin\\\": 2, \\\"negara\\\": 10, \\\"open\\\": 1, \\\"source\\\": 1, \\\"jelasss\\\": 1, \\\"giliran\\\": 28, \\\"benar\\\\u00b2\\\": 1, \\\"membutuhkan\\\": 24, \\\"kontrakannya\\\": 1, \\\"ngedatanya\\\": 1, \\\"disalurkan\\\": 1, \\\"sendiripun\\\": 1, \\\"kejelasan\\\": 4, \\\"nasib\\\": 3, \\\"php\\\": 7, \\\"verivikasi\\\": 4, \\\"pekerjaan\\\": 50, \\\"membatu\\\": 17, \\\"jobb\\\": 2, \\\"pemimpin\\\": 4, \\\"dijaga\\\": 1, \\\"subhanahu\\\": 4, \\\"wa\\\": 4, \\\"taala\\\": 4, \\\"kesehatan\\\": 5, \\\"ammiinn\\\": 1, \\\"sekalian\\\": 5, \\\"kendaraan\\\": 7, \\\"banten\\\": 6, \\\"marjuki\\\": 1, \\\"asli\\\": 10, \\\"muhidin\\\": 1, \\\"aplod\\\": 3, \\\"ubah\\\": 9, \\\"register\\\": 18, \\\"berbelit\\\": 5, \\\"uninstal\\\": 6, \\\"kak\\\": 12, \\\"serverny\\\": 2, \\\"inj\\\": 3, \\\"ngabisin\\\": 14, \\\"terbaik\\\": 13, \\\"demi\\\": 1, \\\"kehidupan\\\": 4, \\\"memperbarui\\\": 2, \\\"kepentingan\\\": 2, \\\"timeout\\\": 26, \\\"kesalahan\\\": 40, \\\"setelah\\\": 11, \\\"ternyata\\\": 21, \\\"internet\\\": 19, \\\"jobsfair\\\": 2, \\\"sehat\\\": 7, \\\"seluruh\\\": 11, \\\"bertugas\\\": 1, \\\"membaguskan\\\": 1, \\\"cibodas\\\": 2, \\\"olah\\\": 3, \\\"raga\\\": 2, \\\"verifikasinya\\\": 11, \\\"anggaran\\\": 2, \\\"goodjob\\\": 5, \\\"warganya\\\": 10, \\\"kembangkan\\\": 3, \\\"bagian\\\": 8, \\\"majulah\\\": 1, \\\"khusus\\\": 20, \\\"selatan\\\": 18, \\\"provinsi\\\": 7, \\\"teroosss\\\": 3, \\\"ditingkatkan\\\": 13, \\\"mantaps\\\": 2, \\\"sayang\\\": 24, \\\"tempat\\\": 20, \\\"birokrasinya\\\": 3, \\\"jasa\\\": 18, \\\"susahnya\\\": 5, \\\"masha\\\": 1, \\\"oelajaran\\\": 1, \\\"bermanfa\\\": 2, \\\"publik\\\": 16, \\\"bolak\\\": 5, \\\"balik\\\": 18, \\\"dialokasi\\\": 1, \\\"informative\\\": 1, \\\"masalah\\\": 33, \\\"halu\\\": 1, \\\"angin\\\": 1, \\\"surga\\\": 1, \\\"disediakan\\\": 1, \\\"tambahan\\\": 3, \\\"saran\\\": 19, \\\"tambahkan\\\": 10, \\\"event\\\": 12, \\\"seputar\\\": 7, \\\"meningkatkan\\\": 4, \\\"kemampuan\\\": 1, \\\"keterampilan\\\": 1, \\\"edukasi\\\": 1, \\\"kaum\\\": 3, \\\"muda\\\": 4, \\\"kuliahan\\\": 1, \\\"wah\\\": 3, \\\"lapangan\\\": 16, \\\"bulu\\\": 2, \\\"tangkis\\\": 2, \\\"metode\\\": 6, \\\"pembayaran\\\": 13, \\\"untung\\\": 2, \\\"mendekati\\\": 1, \\\"jamnya\\\": 2, \\\"udah\\\": 28, \\\"lapor\\\": 8, \\\"bot\\\": 3, \\\"kemudian\\\": 9, \\\"dibalas\\\": 4, \\\"csnya\\\": 1, \\\"setelahnya\\\": 2, \\\"teman\\\": 10, \\\"qris\\\": 4, \\\"kepotong\\\": 1, \\\"buktinya\\\": 2, \\\"kadaluarsa\\\": 1, \\\"harusnya\\\": 11, \\\"terboking\\\": 1, \\\"memesan\\\": 5, \\\"mempeufah\\\": 1, \\\"pendidikan\\\": 6, \\\"pariwisata\\\": 1, \\\"kuliner\\\": 6, \\\"dsn\\\": 1, \\\"pilihan\\\": 6, \\\"jenis\\\": 6, \\\"kelamin\\\": 5, \\\"tertera\\\": 8, \\\"hilang\\\": 18, \\\"haduhhh\\\": 1, \\\"terbantu\\\": 23, \\\"bkk\\\": 1, \\\"versinya\\\": 1, \\\"inspirasi\\\": 1, \\\"pinjaman\\\": 17, \\\"aplikasisering\\\": 1, \\\"bayak\\\": 2, \\\"bang\\\": 2, \\\"leengkap\\\": 1, \\\"menyangkut\\\": 3, \\\"berita\\\": 12, \\\"aparatur\\\": 1, \\\"sipilnya\\\": 1, \\\"ditraining\\\": 1, \\\"mengenai\\\": 14, \\\"permintaan\\\": 1, \\\"borang\\\": 6, \\\"manual\\\": 4, \\\"tangkot\\\": 9, \\\"tua\\\": 6, \\\"indonesia\\\": 19, \\\"rakyatnya\\\": 2, \\\"camat\\\": 2, \\\"lurah\\\": 5, \\\"satuan\\\": 1, \\\"polisi\\\": 4, \\\"pp\\\": 1, \\\"seolah\\\": 1, \\\"membekingi\\\": 1, \\\"pukul\\\": 5, \\\"trotoar\\\": 2, \\\"bahu\\\": 1, \\\"peraturan\\\": 1, \\\"hukumnya\\\": 1, \\\"dihapus\\\": 4, \\\"laporannya\\\": 2, \\\"ajaib\\\": 1, \\\"pergi\\\": 3, \\\"plang\\\": 1, \\\"dilarang\\\": 1, \\\"dagangnya\\\": 1, \\\"segera\\\": 33, \\\"formulir\\\": 4, \\\"set\\\": 4, \\\"top\\\": 3, \\\"box\\\": 3, \\\"anehhhh\\\": 2, \\\"mengapa\\\": 3, \\\"menyuruh\\\": 2, \\\"kontol\\\": 4, \\\"alamat\\\": 18, \\\"gue\\\": 24, \\\"najis\\\": 1, \\\"dibukanya\\\": 1, \\\"pindah\\\": 15, \\\"mengganti\\\": 4, \\\"juta\\\": 5, \\\"pembagian\\\": 8, \\\"kunjung\\\": 3, \\\"agar\\\": 8, \\\"transparan\\\": 6, \\\"prosesnya\\\": 13, \\\"sanngat\\\": 1, \\\"tangan\\\": 2, \\\"beda\\\": 16, \\\"dipercepat\\\": 4, \\\"sebulan\\\": 12, \\\"pencarian\\\": 3, \\\"kapan\\\": 21, \\\"cairnya\\\": 2, \\\"sip\\\": 12, \\\"unduh\\\": 97, \\\"memakai\\\": 10, \\\"justru\\\": 5, \\\"disini\\\": 4, \\\"perihal\\\": 3, \\\"memegang\\\": 2, \\\"resi\\\": 3, \\\"tolak\\\": 19, \\\"menambah\\\": 5, \\\"terkenal\\\": 1, \\\"edit\\\": 6, \\\"terkadang\\\": 3, \\\"salah\\\": 39, \\\"merupakan\\\": 1, \\\"ragu\\\": 1, \\\"rentan\\\": 1, \\\"kena\\\": 17, \\\"retas\\\": 2, \\\"takut\\\": 8, \\\"online\\\": 16, \\\"tanpa\\\": 2, \\\"nyantumin\\\": 2, \\\"sensitif\\\": 3, \\\"bareng\\\": 4, \\\"realisasikan\\\": 1, \\\"sinkronisasi\\\": 4, \\\"karena\\\": 41, \\\"sulitnya\\\": 1, \\\"sobatdukcapil\\\": 2, \\\"selebihnya\\\": 1, \\\"re\\\": 1, \\\"begitu\\\": 12, \\\"jor\\\": 1, \\\"man\\\": 1, \\\"berikan\\\": 14, \\\"apabila\\\": 6, \\\"maksimal\\\": 8, \\\"menyampaikan\\\": 5, \\\"keluhannya\\\": 1, \\\"tersebut\\\": 13, \\\"acc\\\": 22, \\\"sertifikasi\\\": 1, \\\"aplikaginya\\\": 1, \\\"copot\\\": 4, \\\"downlload\\\": 1, \\\"menyampah\\\": 1, \\\"melihat\\\": 18, \\\"nilai\\\": 4, \\\"rapor\\\": 10, \\\"ditambah\\\": 7, \\\"bermotor\\\": 3, \\\"pajaknya\\\": 2, \\\"kok\\\": 22, \\\"frivikasi\\\": 1, \\\"adalah\\\": 6, \\\"sipil\\\": 18, \\\"pagi\\\": 11, \\\"keterangn\\\": 3, \\\"solisinya\\\": 1, \\\"hancurr\\\": 1, \\\"apaansih\\\": 1, \\\"mengeluh\\\": 3, \\\"apala\\\": 1, \\\"hargai\\\": 1, \\\"bro\\\": 6, \\\"lu\\\": 10, \\\"ribuan\\\": 1, \\\"wajar\\\": 2, \\\"banyakan\\\": 2, \\\"sabar\\\": 3, \\\"sedikit\\\": 20, \\\"namanya\\\": 3, \\\"rezeki\\\": 2, \\\"mengatur\\\": 1, \\\"bakal\\\": 3, \\\"tertukar\\\": 1, \\\"keluhan\\\": 17, \\\"teratasi\\\": 2, \\\"tangkas\\\": 1, \\\"memiliki\\\": 5, \\\"timbal\\\": 1, \\\"tinggi\\\": 1, \\\"cacat\\\": 12, \\\"publikasi\\\": 1, \\\"menganggur\\\": 5, \\\"pekerja\\\": 2, \\\"kuli\\\": 2, \\\"sound\\\": 1, \\\"jualanna\\\": 1, \\\"maantaaap\\\": 1, \\\"astaga\\\": 1, \\\"promosikan\\\": 1, \\\"mengira\\\": 4, \\\"arepin\\\": 1, \\\"eh\\\": 25, \\\"bermanfaatn\\\": 1, \\\"ajip\\\": 1, \\\"pantas\\\": 3, \\\"rating\\\": 5, \\\"busuk\\\": 4, \\\"pemberitahuan\\\": 12, \\\"terutang\\\": 7, \\\"ditutup\\\": 2, \\\"gimana\\\": 2, \\\"erapor\\\": 9, \\\"ndaftar\\\": 1, \\\"berterimakasih\\\": 1, \\\"berkat\\\": 7, \\\"apliikasi\\\": 1, \\\"okkkkk\\\": 1, \\\"gembel\\\": 1, \\\"verfikasi\\\": 2, \\\"siap\\\": 25, \\\"bapet\\\": 1, \\\"smiga\\\": 1, \\\"apl\\\": 28, \\\"semuwa\\\": 1, \\\"onlein\\\": 1, \\\"aturan\\\": 2, \\\"mencari\\\": 27, \\\"tertunda\\\": 1, \\\"bantuanya\\\": 5, \\\"developer\\\": 7, \\\"keterbukaan\\\": 1, \\\"bugh\\\": 2, \\\"sepeerti\\\": 1, \\\"koding\\\": 1, \\\"fieldnya\\\": 1, \\\"ricouse\\\": 1, \\\"sebelum\\\": 4, \\\"omset\\\": 1, \\\"imperial\\\": 1, \\\"club\\\": 1, \\\"golf\\\": 1, \\\"staf\\\": 7, \\\"mwnjadi\\\": 1, \\\"binasah\\\": 1, \\\"bismillahirrahmanirrahim\\\": 1, \\\"kampung\\\": 8, \\\"terang\\\": 1, \\\"saluran\\\": 4, \\\"air\\\": 5, \\\"genangan\\\": 1, \\\"ancam\\\": 1, \\\"jajarannya\\\": 2, \\\"bentak\\\": 2, \\\"dimarahai\\\": 1, \\\"seorang\\\": 2, \\\"kriminal\\\": 1, \\\"sakit\\\": 9, \\\"hati\\\": 12, \\\"begitukan\\\": 1, \\\"terbengkalai\\\": 1, \\\"maintent\\\": 1, \\\"kira\\\": 8, \\\"bnrnya\\\": 1, \\\"rasa\\\": 6, \\\"komen\\\": 5, \\\"komplit\\\": 5, \\\"sekitarnya\\\": 4, \\\"mengakses\\\": 15, \\\"pelayananya\\\": 1, \\\"pitur\\\": 1, \\\"perasaan\\\": 6, \\\"gitu\\\\u00b2\\\": 1, \\\"kelihatan\\\": 4, \\\"kanan\\\": 1, \\\"laki\\\\u00b2\\\": 1, \\\"perempuan\\\": 2, \\\"kadang\\\": 14, \\\"menumpang\\\": 5, \\\"tanyaaa\\\": 1, \\\"minn\\\": 2, \\\"semaksimal\\\": 2, \\\"dilokasi\\\": 1, \\\"tampilin\\\": 1, \\\"barcode\\\": 6, \\\"hadapi\\\": 1, \\\"digital\\\": 5, \\\"umum\\\": 8, \\\"dirugikan\\\": 1, \\\"amplop\\\": 1, \\\"cokelat\\\": 1, \\\"percaya\\\": 13, \\\"benahi\\\": 4, \\\"fix\\\": 2, \\\"tunggu\\\": 8, \\\"tgrng\\\": 1, \\\"kitangerang\\\": 1, \\\"untu\\\": 2, \\\"depnaker\\\": 1, \\\"pelamar\\\": 4, \\\"bayakk\\\": 1, \\\"panggilan\\\": 5, \\\"bolehkan\\\": 1, \\\"cita\\\": 2, \\\"bahagia\\\": 1, \\\"pindahan\\\": 1, \\\"berkasny\\\": 1, \\\"haddehh\\\": 1, \\\"ukuran\\\": 1, \\\"format\\\": 3, \\\"pokoknya\\\": 20, \\\"jempol\\\": 2, \\\"mucul\\\": 1, \\\"warna\\\": 1, \\\"hitam\\\": 2, \\\"restat\\\": 1, \\\"pasang\\\": 4, \\\"silakan\\\": 5, \\\"pribumi\\\": 3, \\\"senang\\\": 15, \\\"ikuti\\\": 2, \\\"segini\\\": 4, \\\"alah\\\": 6, \\\"pengangguran\\\": 13, \\\"katakan\\\": 1, \\\"peserta\\\": 4, \\\"urus\\\": 14, \\\"harinya\\\": 1, \\\"faith\\\": 1, \\\"katanya\\\": 29, \\\"dikirim\\\": 6, \\\"kotak\\\": 1, \\\"vertifikasi\\\": 1, \\\"perivikasi\\\": 1, \\\"euy\\\": 1, \\\"mantulll\\\": 2, \\\"benaran\\\": 1, \\\"memberi\\\": 7, \\\"terverifikasi\\\": 20, \\\"mengadu\\\": 5, \\\"opnum\\\": 1, \\\"malu\\\": 6, \\\"sejenis\\\": 1, \\\"adminnya\\\": 20, \\\"teliti\\\": 3, \\\"mengetik\\\": 2, \\\"ejaannya\\\": 1, \\\"menyulitkan\\\": 4, \\\"dsitu\\\": 1, \\\"tertulis\\\": 6, \\\"temukan\\\": 6, \\\"sehingga\\\": 2, \\\"respond\\\": 2, \\\"ceritanya\\\": 3, \\\"regis\\\": 12, \\\"pembaruan\\\": 36, \\\"slow\\\": 7, \\\"spesifik\\\": 1, \\\"sisanya\\\": 1, \\\"adannya\\\": 2, \\\"gandos\\\": 2, \\\"terpaksa\\\": 2, \\\"bukanya\\\": 4, \\\"maintenan\\\": 1, \\\"dwnld\\\": 2, \\\"alamatny\\\": 1, \\\"kontak\\\": 3, \\\"areany\\\": 1, \\\"apakah\\\": 4, \\\"perangkat\\\": 3, \\\"level\\\": 2, \\\"paling\\\": 3, \\\"memahaminya\\\": 1, \\\"bagai\\\": 1, \\\"mengantisipasi\\\": 1, \\\"virtual\\\": 7, \\\"e\\\": 45, \\\"fotonya\\\": 1, \\\"pergunakan\\\": 1, \\\"keperluan\\\": 10, \\\"intansi\\\": 1, \\\"kooo\\\": 1, \\\"adeeeeehhhhh\\\": 1, \\\"memembantu\\\": 1, \\\"perpajakan\\\": 1, \\\"oktober\\\": 7, \\\"klarifikasi\\\": 2, \\\"suhur\\\": 1, \\\"bermampaat\\\": 2, \\\"hadehhhhh\\\": 2, \\\"registrasinya\\\": 15, \\\"kami\\\": 16, \\\"sebagay\\\": 1, \\\"tangwranv\\\": 1, \\\"the\\\": 10, \\\"best\\\": 19, \\\"ceki\\\": 2, \\\"kesini\\\": 8, \\\"lelet\\\": 9, \\\"perbatui\\\": 1, \\\"notifikasi\\\": 5, \\\"inbok\\\": 1, \\\"perbaikannya\\\": 1, \\\"jobpair\\\": 3, \\\"tapinya\\\": 1, \\\"bari\\\": 1, \\\"mengikuti\\\": 12, \\\"bank\\\": 12, \\\"bjb\\\": 6, \\\"tertanggal\\\": 1, \\\"februari\\\": 2, \\\"penambahan\\\": 2, \\\"hadir\\\": 3, \\\"ep\\\": 1, \\\"ru\\\": 1, \\\"ihhhhhh\\\": 2, \\\"i\\\": 1, \\\"yk\\\": 2, \\\"yuk\\\": 1, \\\"togo\\\": 1, \\\"uy\\\": 1, \\\"h\\\": 11, \\\"hj\\\": 3, \\\"hg\\\": 2, \\\"yuyigutygiu\\\": 1, \\\"repon\\\": 2, \\\"sekadar\\\": 5, \\\"pemancingan\\\": 1, \\\"bulakan\\\": 1, \\\"meresahkan\\\": 1, \\\"asswb\\\": 1, \\\"salam\\\": 8, \\\"barakallahu\\\": 1, \\\"fiikum\\\": 1, \\\"ulil\\\": 1, \\\"amr\\\": 1, \\\"patuhi\\\": 1, \\\"masker\\\": 1, \\\"jaga\\\": 2, \\\"jarak\\\": 3, \\\"cuci\\\": 1, \\\"sabun\\\": 1, \\\"mengalir\\\": 1, \\\"vaksinasi\\\": 1, \\\"wawasan\\\": 6, \\\"mengetahui\\\": 15, \\\"lota\\\": 1, \\\"diketerangan\\\": 1, \\\"desember\\\": 3, \\\"januari\\\": 1, \\\"seperti\\\": 11, \\\"hadeeeh\\\": 1, \\\"mau\\\": 29, \\\"midahan\\\": 1, \\\"mkc\\\": 1, \\\"siarif\\\": 1, \\\"kontribusi\\\": 2, \\\"perlamar\\\": 1, \\\"amannnntaps\\\": 1, \\\"lemoooot\\\": 1, \\\"betuuuulllll\\\": 1, \\\"teruuusss\\\": 1, \\\"berjam\\\": 3, \\\"era\\\": 3, \\\"industri\\\": 1, \\\"beri\\\": 11, \\\"sajalah\\\": 1, \\\"usefull\\\": 1, \\\"kesan\\\": 3, \\\"lanjutkan\\\": 5, \\\"pgrade\\\": 1, \\\"sukss\\\": 1, \\\"suksesya\\\": 1, \\\"apanya\\\": 2, \\\"kacau\\\": 5, \\\"buatannya\\\": 1, \\\"pemerinta\\\": 4, \\\"parah\\\": 3, \\\"beritanya\\\": 2, \\\"percepat\\\": 10, \\\"segi\\\": 6, \\\"mengerjakan\\\": 1, \\\"membingungkan\\\": 3, \\\"rusak\\\": 13, \\\"iklannya\\\": 1, \\\"memenuhi\\\": 3, \\\"gara\\\": 9, \\\"mantuuuul\\\": 1, \\\"diperintah\\\": 1, \\\"masukan\\\": 14, \\\"password\\\": 27, \\\"hadeuhhhh\\\": 1, \\\"mencoba\\\": 17, \\\"aplikasunya\\\": 1, \\\"bentar\\\\u00b2\\\": 1, \\\"mantaaaaaap\\\": 1, \\\"mengelola\\\": 17, \\\"subsidi\\\": 3, \\\"bahan\\\": 3, \\\"bakar\\\": 4, \\\"minyak\\\": 2, \\\"ojek\\\": 4, \\\"tahapan\\\": 2, \\\"impiannya\\\": 1, \\\"perusahaan\\\": 9, \\\"karir\\\": 1, \\\"dikasih\\\": 1, \\\"kesempatan\\\": 2, \\\"membuka\\\": 7, \\\"diperbaharui\\\": 12, \\\"aspirasi\\\": 3, \\\"salurkan\\\": 1, \\\"perkembangan\\\": 5, \\\"pengajuannya\\\": 4, \\\"mmbantu\\\": 5, \\\"mmpermudah\\\": 1, \\\"berinovasi\\\": 2, \\\"wahai\\\": 3, \\\"jawara\\\": 3, \\\"mendata\\\": 2, \\\"rapot\\\": 5, \\\"evaluasi\\\": 4, \\\"penerimaan\\\": 3, \\\"bosan\\\": 5, \\\"mutu\\\": 3, \\\"genggaman\\\": 2, \\\"repot\\\": 2, \\\"kesana\\\": 1, \\\"malam\\\": 12, \\\"jobfairnya\\\": 5, \\\"lamarannya\\\": 1, \\\"talong\\\": 1, \\\"diperbaikin\\\": 1, \\\"mendaptar\\\": 3, \\\"ofline\\\": 1, \\\"diundang\\\": 1, \\\"wawancara\\\": 1, \\\"tes\\\": 3, \\\"efektif\\\": 10, \\\"karang\\\": 3, \\\"ngehang\\\": 1, \\\"lola\\\": 3, \\\"jawaban\\\": 7, \\\"bersifat\\\": 2, \\\"contohnya\\\": 2, \\\"pelajar\\\": 1, \\\"classroom\\\": 1, \\\"jarang\\\": 5, \\\"belajar\\\": 15, \\\"menyeluruh\\\": 1, \\\"pengurangan\\\": 1, \\\"pandemic\\\": 1, \\\"mantsp\\\": 1, \\\"kalah\\\": 6, \\\"rekrut\\\": 2, \\\"berkompeten\\\": 1, \\\"makan\\\": 6, \\\"gaji\\\": 6, \\\"buta\\\": 3, \\\"tangeranglive\\\": 5, \\\"optimalkan\\\": 2, \\\"amanah\\\": 6, \\\"bermutu\\\": 5, \\\"registr\\\": 1, \\\"mlaah\\\": 1, \\\"secara\\\": 2, \\\"kualitas\\\": 14, \\\"lulusan\\\": 2, \\\"kejuruan\\\": 4, \\\"betri\\\": 1, \\\"sediakan\\\": 2, \\\"erroran\\\": 1, \\\"pilih\\\": 9, \\\"ditindak\\\": 2, \\\"naikan\\\": 2, \\\"sruh\\\": 5, \\\"bentar\\\": 13, \\\"apdate\\\": 1, \\\"anjungan\\\": 2, \\\"dukcapil\\\": 25, \\\"mandiri\\\": 4, \\\"setempat\\\": 4, \\\"pertanggung\\\": 3, \\\"bsmum\\\": 3, \\\"malas\\\": 12, \\\"memasukan\\\": 1, \\\"cucu\\\": 2, \\\"dalama\\\": 1, \\\"petugasnya\\\": 2, \\\"anaknya\\\": 1, \\\"menghapusnya\\\": 1, \\\"dipisah\\\": 1, \\\"mengesalkan\\\": 2, \\\"bingung\\\": 15, \\\"mengambil\\\": 5, \\\"aktr\\\": 1, \\\"izin\\\": 3, \\\"petak\\\": 1, \\\"makam\\\": 3, \\\"audit\\\": 1, \\\"petugas\\\": 8, \\\"tangerangsatu\\\": 1, \\\"berkasnya\\\": 3, \\\"benrbentuk\\\": 1, \\\"berbentuk\\\": 1, \\\"file\\\": 18, \\\"pdf\\\": 2, \\\"goblok\\\": 4, \\\"bukannya\\\": 11, \\\"penuh\\\": 14, \\\"risiko\\\": 1, \\\"beli\\\": 4, \\\"gede\\\": 3, \\\"kemana\\\": 1, \\\"oi\\\": 6, \\\"korupsi\\\": 4, \\\"gedekan\\\": 1, \\\"trosss\\\": 1, \\\"bangaet\\\": 1, \\\"gunanya\\\": 3, \\\"dikota\\\": 4, \\\"teknologinya\\\": 1, \\\"tersendiri\\\": 1, \\\"masyarakatnya\\\": 7, \\\"kamu\\\": 21, \\\"gampang\\\": 10, \\\"dokter\\\": 1, \\\"spesialis\\\": 1, \\\"penangananya\\\": 1, \\\"helpdesk\\\": 7, \\\"fast\\\": 7, \\\"nomer\\\": 5, \\\"balasannya\\\": 2, \\\"urgent\\\": 1, \\\"kondisikan\\\": 2, \\\"manteup\\\": 1, \\\"kesusahan\\\": 1, \\\"akibat\\\": 2, \\\"bodoh\\\": 12, \\\"seminggu\\\": 11, \\\"alangkah\\\": 3, \\\"baiknya\\\": 2, \\\"diluncurkan\\\": 2, \\\"diujicobakan\\\": 1, \\\"mudahhan\\\": 2, \\\"pijak\\\": 1, \\\"miskin\\\": 4, \\\"penyakit\\\": 2, \\\"musna\\\": 1, \\\"mejadi\\\": 1, \\\"mmper\\\": 1, \\\"cadangan\\\": 1, \\\"terganggu\\\": 1, \\\"woi\\\": 1, \\\"ios\\\": 2, \\\"assalamualaikum\\\": 6, \\\"kinerja\\\": 5, \\\"rsud\\\": 5, \\\"saudara\\\": 4, \\\"meninggal\\\": 6, \\\"igd\\\": 3, \\\"karenakan\\\": 1, \\\"icu\\\": 3, \\\"faktanya\\\": 1, \\\"kosong\\\": 4, \\\"kronologisnya\\\": 1, \\\"pasien\\\": 11, \\\"rujukan\\\": 2, \\\"puskesmas\\\": 5, \\\"melahirkan\\\": 3, \\\"keadaan\\\": 4, \\\"kontraksi\\\": 1, \\\"lab\\\": 3, \\\"periksa\\\": 1, \\\"kehamilan\\\": 1, \\\"hb\\\": 2, \\\"rendah\\\": 3, \\\"trombosit\\\": 1, \\\"rujuk\\\": 1, \\\"layani\\\": 3, \\\"transfusi\\\": 1, \\\"darah\\\": 5, \\\"golongan\\\": 1, \\\"ketahui\\\": 1, \\\"donor\\\": 1, \\\"lakukan\\\": 3, \\\"pasca\\\": 2, \\\"kejadian\\\": 5, \\\"menimpa\\\": 1, \\\"sop\\\": 2, \\\"laksanakan\\\": 1, \\\"harap\\\": 6, \\\"dikembangkan\\\": 5, \\\"kesalah\\\": 1, \\\"jujur\\\": 4, \\\"dowload\\\": 2, \\\"mla\\\": 2, \\\"tlong\\\": 8, \\\"jawabanya\\\": 3, \\\"kotaku\\\": 5, \\\"usulan\\\": 3, \\\"mobilitas\\\": 2, \\\"padat\\\": 1, \\\"tangeang\\\": 1, \\\"imaju\\\": 1, \\\"oy\\\": 1, \\\"menarik\\\": 5, \\\"terdmpak\\\": 1, \\\"ngeheng\\\": 3, \\\"blank\\\": 3, \\\"laporan\\\\u00b2\\\": 1, \\\"ditindaklanjuti\\\": 3, \\\"tertarik\\\": 2, \\\"orang\\\\u00b2\\\": 1, \\\"memberikan\\\": 12, \\\"degan\\\": 2, \\\"mendaftarkan\\\": 3, \\\"pembantu\\\": 1, \\\"kelamaan\\\": 7, \\\"persyaratan\\\": 4, \\\"minta\\\": 5, \\\"puwas\\\": 1, \\\"mertua\\\": 2, \\\"adminya\\\": 3, \\\"komfirmasi\\\": 1, \\\"ngprank\\\": 1, \\\"kenapaaaaa\\\": 1, \\\"bobrokkk\\\": 2, \\\"ewallet\\\": 1, \\\"badan\\\": 9, \\\"bi\\\": 1, \\\"sever\\\": 1, \\\"ngajuain\\\": 2, \\\"mengikut\\\": 1, \\\"rumahnya\\\": 1, \\\"gedongan\\\": 1, \\\"mobil\\\": 14, \\\"apa\\\\u00b2\\\": 1, \\\"terhormat\\\": 3, \\\"turunlah\\\": 1, \\\"ngandelin\\\": 1, \\\"masjid\\\": 1, \\\"mmembantu\\\": 1, \\\"antrean\\\": 10, \\\"kelas\\\": 1, \\\"uapde\\\": 1, \\\"imal\\\": 1, \\\"regist\\\": 7, \\\"tebtap\\\": 1, \\\"berkali\\\": 11, \\\"pringkat\\\": 1, \\\"mngunduh\\\": 1, \\\"akurat\\\": 13, \\\"setuju\\\": 5, \\\"bersama\\\": 4, \\\"memangnya\\\": 1, \\\"jiwa\\\": 4, \\\"support\\\": 1, \\\"dihenti\\\": 1, \\\"gontrak\\\": 1, \\\"laki\\\": 1, \\\"suman\\\": 2, \\\"tukang\\\": 2, \\\"dagang\\\": 8, \\\"kks\\\": 2, \\\"digunain\\\": 1, \\\"pusing\\\": 7, \\\"galau\\\": 1, \\\"meminimalisir\\\": 2, \\\"kerumunan\\\": 1, \\\"beguna\\\": 1, \\\"great\\\": 3, \\\"erorr\\\": 7, \\\"sumber\\\": 3, \\\"daya\\\": 3, \\\"iya\\\": 25, \\\"ininsedikit\\\": 1, \\\"calon\\\": 1, \\\"garibet\\\": 1, \\\"update\\\": 4, \\\"penanganan\\\": 3, \\\"alikasi\\\": 1, \\\"sistemnya\\\": 9, \\\"print\\\": 1, \\\"guna\\\": 7, \\\"wkwkwk\\\": 1, \\\"pengantrian\\\": 1, \\\"perpanjang\\\": 3, \\\"nampung\\\": 1, \\\"memberitakan\\\": 1, \\\"menggelar\\\": 1, \\\"terbesar\\\": 1, \\\"setangerang\\\": 1, \\\"per\\\": 4, \\\"normal\\\": 2, \\\"adil\\\": 5, \\\"daptas\\\": 1, \\\"membedakan\\\": 3, \\\"titik\\\": 2, \\\"adakan\\\": 4, \\\"tersisa\\\": 2, \\\"bikin\\\": 13, \\\"aplikas\\\": 2, \\\"serupa\\\": 1, \\\"larang\\\": 2, \\\"jobfairs\\\": 1, \\\"apklikasi\\\": 2, \\\"approvalnya\\\": 1, \\\"semudah\\\": 1, \\\"naik\\\": 2, \\\"reting\\\": 2, \\\"mengluarkan\\\": 1, \\\"karyawan\\\": 2, \\\"penyempurnaan\\\": 2, \\\"dilihat\\\": 5, \\\"goods\\\": 1, \\\"pencerahan\\\": 5, \\\"historinya\\\": 2, \\\"resfonnya\\\": 1, \\\"presiden\\\": 3, \\\"alasan\\\": 11, \\\"god\\\": 4, \\\"pintar\\\": 10, \\\"city\\\": 7, \\\"kocak\\\": 3, \\\"macam\\\": 7, \\\"amplikasi\\\": 2, \\\"soalny\\\": 1, \\\"eraport\\\": 2, \\\"enggaa\\\": 1, \\\"ulasan\\\": 3, \\\"postingan\\\": 1, \\\"donlod\\\": 1, \\\"aplikasiny\\\": 3, \\\"memudah\\\": 4, \\\"om\\\": 7, \\\"sesering\\\": 1, \\\"mengupdate\\\": 1, \\\"gaq\\\": 1, \\\"lanjuuttt\\\": 1, \\\"juni\\\": 2, \\\"media\\\": 3, \\\"kemakmuran\\\": 1, \\\"pkrjaan\\\": 1, \\\"anda\\\": 4, \\\"pun\\\": 10, \\\"lagi\\\": 23, \\\"kebuka\\\": 8, \\\"kelur\\\": 1, \\\"hehe\\\": 1, \\\"awalnya\\\": 3, \\\"sore\\\": 6, \\\"ikutan\\\": 8, \\\"iiiiihhhhhh\\\": 1, \\\"kecepatannya\\\": 1, \\\"updet\\\": 4, \\\"mnambah\\\": 1, \\\"ketua\\\": 3, \\\"kenanga\\\": 1, \\\"okkkk\\\": 1, \\\"mulai\\\": 9, \\\"reg\\\": 2, \\\"harapannya\\\": 1, \\\"arief\\\": 5, \\\"r\\\": 1, \\\"wismansyah\\\": 3, \\\"tanggap\\\": 8, \\\"kurangnya\\\": 2, \\\"kolom\\\": 6, \\\"news\\\": 1, \\\"bagikan\\\": 1, \\\"kabar\\\": 12, \\\"cakep\\\": 1, \\\"sinyal\\\": 8, \\\"dipermudah\\\": 6, \\\"urusannya\\\": 1, \\\"diperbanyak\\\": 2, \\\"kerjanya\\\": 11, \\\"registrasipun\\\": 1, \\\"kendala\\\": 10, \\\"lima\\\": 5, \\\"berbasis\\\": 2, \\\"bernama\\\": 1, \\\"ahmad\\\": 1, \\\"sumiardi\\\": 1, \\\"bugel\\\": 1, \\\"karawaci\\\": 3, \\\"jasanya\\\": 1, \\\"berjaya\\\": 1, \\\"total\\\": 3, \\\"bla\\\": 3, \\\"id\\\": 5, \\\"ikt\\\": 1, \\\"dear\\\": 3, \\\"buffering\\\": 2, \\\"p\\\": 2, \\\"menit\\\": 7, \\\"bagyss\\\": 1, \\\"ramah\\\": 5, \\\"maksudnya\\\": 3, \\\"mengunduh\\\": 1, \\\"inikan\\\": 1, \\\"diharuskan\\\": 1, \\\"meregistrasikan\\\": 1, \\\"sobat\\\": 9, \\\"el\\\": 4, \\\"syarat\\\": 6, \\\"mengharuskan\\\": 2, \\\"meregistrasi\\\": 1, \\\"perantara\\\": 2, \\\"jajal\\\": 2, \\\"artinya\\\": 1, \\\"diklik\\\": 3, \\\"kontraka\\\": 1, \\\"sedih\\\": 5, \\\"ketika\\\": 5, \\\"menolak\\\": 3, \\\"ditawarkan\\\": 2, \\\"minati\\\": 1, \\\"cancel\\\": 2, \\\"subhanallah\\\": 1, \\\"terusssssssssss\\\": 1, \\\"operatornya\\\": 1, \\\"peka\\\": 1, \\\"curang\\\": 1, \\\"auu\\\": 1, \\\"dahhh\\\": 3, \\\"terupdet\\\": 1, \\\"mendapakan\\\": 1, \\\"hibah\\\": 2, \\\"lainya\\\": 4, \\\"programer\\\": 2, \\\"registeasi\\\": 1, \\\"dungdet\\\": 1, \\\"excellent\\\": 2, \\\"putih\\\": 3, \\\"pintas\\\": 1, \\\"sekitar\\\": 3, \\\"laknat\\\": 1, \\\"sial\\\": 2, \\\"nge\\\": 5, \\\"ergonomis\\\": 1, \\\"pengguna\\\": 29, \\\"ux\\\": 2, \\\"develop\\\": 1, \\\"keberatan\\\": 1, \\\"terbarukan\\\": 1, \\\"duh\\\": 2, \\\"disisain\\\": 1, \\\"dude\\\": 1, \\\"sementara\\\": 2, \\\"seiring\\\": 1, \\\"perjalanan\\\": 1, \\\"ufh\\\": 1, \\\"publish\\\": 3, \\\"super\\\": 3, \\\"pasti\\\": 7, \\\"inovasi\\\": 2, \\\"soal\\\": 13, \\\"donload\\\": 1, \\\"disnaker\\\": 5, \\\"loadingnya\\\": 1, \\\"bermapaat\\\": 1, \\\"emalah\\\": 1, \\\"bagemana\\\": 1, \\\"makainya\\\": 1, \\\"regristasi\\\": 3, \\\"deh\\\": 16, \\\"um\\\": 1, \\\"doa\\\": 1, \\\"sekelas\\\": 6, \\\"memuat\\\": 18, \\\"bos\\\": 6, \\\"tangrang\\\": 4, \\\"donglotya\\\": 1, \\\"donglot\\\": 1, \\\"bersyukur\\\": 4, \\\"mama\\\": 1, \\\"apunpun\\\": 1, \\\"pendemi\\\": 1, \\\"ccat\\\": 1, \\\"alihkan\\\": 1, \\\"dosa\\\": 1, \\\"siapa\\\": 12, \\\"otak\\\": 8, \\\"besar\\\": 9, \\\"memakan\\\": 2, \\\"memori\\\": 5, \\\"design\\\": 1, \\\"memberatkan\\\": 2, \\\"dipersimpel\\\": 1, \\\"kalangan\\\": 3, \\\"pembaharun\\\": 1, \\\"okelahk\\\": 1, \\\"lahir\\\": 31, \\\"nembantu\\\": 1, \\\"terverivikasi\\\": 4, \\\"profil\\\": 21, \\\"eeeh\\\": 1, \\\"tertentu\\\": 2, \\\"telepon\\\": 4, \\\"komplain\\\": 8, \\\"diabaikan\\\": 2, \\\"bangsat\\\": 1, \\\"petunjuk\\\": 4, \\\"nisa\\\": 1, \\\"kampret\\\": 3, \\\"bsa\\\\u00b2\\\": 1, \\\"munculnya\\\": 3, \\\"terlebih\\\": 4, \\\"bantunya\\\": 2, \\\"bego\\\": 2, \\\"aplikasinyya\\\": 2, \\\"mengiri\\\": 1, \\\"dapt\\\": 3, \\\"tidur\\\": 7, \\\"kontrak\\\": 1, \\\"kecemburuan\\\": 2, \\\"sosial\\\": 14, \\\"adakah\\\": 1, \\\"kerennnnnnn\\\": 2, \\\"sahabat\\\": 1, \\\"gmailnya\\\": 1, \\\"mengases\\\": 1, \\\"pisah\\\": 2, \\\"perizinan\\\": 3, \\\"maret\\\": 3, \\\"pentium\\\": 1, \\\"betulkan\\\": 3, \\\"pemakaiaannya\\\": 1, \\\"terferivikasi\\\": 1, \\\"disayangkan\\\": 3, \\\"seharusnya\\\": 3, \\\"infor\\\": 2, \\\"tanrang\\\": 1, \\\"utama\\\": 3, \\\"anakku\\\": 1, \\\"enggak\\\": 8, \\\"tercantum\\\": 1, \\\"lenyap\\\": 1, \\\"daftarin\\\": 5, \\\"kia\\\": 5, \\\"cinta\\\": 3, \\\"panggil\\\": 4, \\\"b\\\": 1, \\\"diputar\\\": 1, \\\"tagerang\\\": 3, \\\"jika\\\": 5, \\\"pengecekan\\\": 1, \\\"cantumkan\\\": 2, \\\"kebantu\\\": 1, \\\"wajib\\\": 4, \\\"memorynya\\\": 1, \\\"soan\\\": 1, \\\"merusak\\\": 1, \\\"perkenalkan\\\": 1, \\\"surya\\\": 1, \\\"wati\\\": 1, \\\"berjaga\\\": 1, \\\"empat\\\": 1, \\\"penimpahan\\\": 2, \\\"mirip\\\": 1, \\\"penyelenggara\\\": 6, \\\"jaminan\\\": 8, \\\"dinyatakan\\\": 3, \\\"tertimpa\\\": 1, \\\"alami\\\": 1, \\\"sengajanya\\\": 1, \\\"haha\\\": 4, \\\"wisata\\\": 1, \\\"pasal\\\": 1, \\\"hujan\\\": 1, \\\"kesamaan\\\": 1, \\\"mencapai\\\": 1, \\\"mnggu\\\": 1, \\\"dtang\\\": 1, \\\"dibilangnya\\\": 1, \\\"tutup\\\": 13, \\\"haahh\\\": 1, \\\"kesejahteraan\\\": 2, \\\"terossssssss\\\": 2, \\\"canggih\\\": 5, \\\"boleh\\\": 1, \\\"memaksakan\\\": 3, \\\"bumerang\\\": 1, \\\"pabrik\\\": 1, \\\"plastik\\\": 1, \\\"disampaikan\\\": 1, \\\"recommended\\\": 2, \\\"warung\\\": 1, \\\"hidup\\\": 10, \\\"layannanya\\\": 1, \\\"becus\\\": 4, \\\"bagusan\\\": 1, \\\"terealisasi\\\": 3, \\\"kebijakannya\\\": 1, \\\"akunnya\\\": 7, \\\"interface\\\": 3, \\\"asyik\\\": 1, \\\"mntaaapppp\\\": 1, \\\"kuotanya\\\": 2, \\\"josss\\\": 3, \\\"perharui\\\": 1, \\\"mengadukan\\\": 1, \\\"kelengkapannya\\\": 1, \\\"tren\\\": 1, \\\"positif\\\": 1, \\\"logout\\\": 6, \\\"bangsa\\\": 6, \\\"allhmdllah\\\": 2, \\\"mndapat\\\": 1, \\\"trimksh\\\": 1, \\\"ucapkan\\\": 3, \\\"abal\\\": 2, \\\"itemnya\\\": 1, \\\"uplod\\\": 2, \\\"boros\\\": 1, \\\"jawabnya\\\": 4, \\\"perihatin\\\": 1, \\\"membutuhkn\\\": 1, \\\"bangkrut\\\": 1, \\\"ilng\\\": 1, \\\"kaya\\\": 5, \\\"pajangan\\\": 3, \\\"judulnya\\\": 1, \\\"mr\\\": 1, \\\"spesifikasi\\\": 2, \\\"jelaskan\\\": 1, \\\"memvantu\\\": 1, \\\"membyat\\\": 1, \\\"pribadi\\\": 9, \\\"wargatangerang\\\": 1, \\\"kepala\\\": 2, \\\"pju\\\": 3, \\\"perintahkan\\\": 1, \\\"aktivasi\\\": 1, \\\"dimulai\\\": 2, \\\"barat\\\": 1, \\\"matikan\\\": 1, \\\"gua\\\": 1, \\\"gelap\\\": 2, \\\"okee\\\": 4, \\\"sekeluarga\\\": 2, \\\"diasana\\\": 1, \\\"diandalkan\\\": 1, \\\"persutujuan\\\": 1, \\\"rumit\\\": 2, \\\"tengah\\\": 2, \\\"bermasalah\\\": 10, \\\"hadehhh\\\": 2, \\\"berlaku\\\": 4, \\\"recommend\\\": 1, \\\"aman\\\": 9, \\\"sisytemnya\\\": 1, \\\"tks\\\": 3, \\\"helfuul\\\": 1, \\\"ntb\\\": 1, \\\"tenggrang\\\": 1, \\\"tiba\\\\u00b2\\\": 1, \\\"pengetahuan\\\": 5, \\\"keterang\\\": 1, \\\"hai\\\": 5, \\\"review\\\": 2, \\\"menyarankan\\\": 3, \\\"bguss\\\": 2, \\\"menurut\\\": 1, \\\"misalnya\\\": 3, \\\"diknas\\\": 1, \\\"menyebangkanku\\\": 1, \\\"next\\\": 1, \\\"bin\\\": 2, \\\"berulang\\\": 7, \\\"ikhlas\\\": 1, \\\"desk\\\": 2, \\\"hubungin\\\": 2, \\\"parungpanjang\\\": 1, \\\"diomeliin\\\": 1, \\\"usia\\\": 3, \\\"sertifikat\\\": 8, \\\"didirikan\\\": 1, \\\"balai\\\": 1, \\\"latihan\\\": 3, \\\"kementerian\\\": 1, \\\"ketenagakerjaan\\\": 2, \\\"kenaoa\\\": 1, \\\"tadi\\\": 11, \\\"pie\\\": 6, \\\"work\\\": 2, \\\"juragan\\\": 2, \\\"halo\\\": 7, \\\"tante\\\": 1, \\\"sadatana\\\": 1, \\\"potong\\\": 1, \\\"gajih\\\": 1, \\\"bukankah\\\": 1, \\\"case\\\": 1, \\\"field\\\": 1, \\\"value\\\": 1, \\\"input\\\": 4, \\\"capil\\\": 6, \\\"mencetak\\\": 1, \\\"penunjang\\\": 1, \\\"mudah\\\\u00b2an\\\": 1, \\\"disalah\\\": 2, \\\"positip\\\": 1, \\\"alias\\\": 4, \\\"menyenangkan\\\": 2, \\\"inpo\\\": 1, \\\"apaun\\\": 1, \\\"government\\\": 1, \\\"diperbarui\\\": 8, \\\"bravo\\\": 4, \\\"dimengerti\\\": 1, \\\"pegang\\\": 2, \\\"aspek\\\": 1, \\\"ruwet\\\": 1, \\\"solo\\\": 2, \\\"mobile\\\": 2, \\\"friendly\\\": 3, \\\"video\\\": 2, \\\"terpotong\\\": 1, \\\"tampilannya\\\": 1, \\\"digeser\\\": 1, \\\"geser\\\": 2, \\\"teruslah\\\": 1, \\\"berkreasi\\\": 1, \\\"kouta\\\": 6, \\\"ditambahkan\\\": 5, \\\"menanbah\\\": 1, \\\"tentang\\\": 3, \\\"bintangnya\\\": 5, \\\"trim\\\": 1, \\\"patch\\\": 1, \\\"meski\\\": 2, \\\"arif\\\": 2, \\\"rachadiono\\\": 1, \\\"simpel\\\": 1, \\\"jadinya\\\": 8, \\\"anjurkan\\\": 1, \\\"cctv\\\": 2, \\\"semester\\\": 1, \\\"pokok\\\": 2, \\\"is\\\": 1, \\\"ipbb\\\": 2, \\\"transportasi\\\": 2, \\\"diarahkan\\\": 3, \\\"plesiran\\\": 1, \\\"halte\\\": 1, \\\"keberangkatan\\\": 1, \\\"bis\\\": 4, \\\"masalahnya\\\": 3, \\\"terusan\\\": 3, \\\"mantaaaap\\\": 2, \\\"intinyaa\\\": 1, \\\"aplilasi\\\": 3, \\\"cra\\\": 3, \\\"cairkn\\\": 1, \\\"unik\\\": 3, \\\"rawan\\\": 1, \\\"salahgunakan\\\": 1, \\\"hacker\\\": 2, \\\"tanggung\\\": 1, \\\"siapaaa\\\": 1, \\\"likeee\\\": 1, \\\"teh\\\": 3, \\\"gila\\\": 4, \\\"dipajang\\\": 1, \\\"nte\\\": 1, \\\"dei\\\": 1, \\\"lokerna\\\": 1, \\\"pertolongan\\\": 1, \\\"darurat\\\": 2, \\\"butuhkan\\\": 3, \\\"katany\\\": 1, \\\"ahok\\\": 3, \\\"keluaran\\\": 3, \\\"pt\\\": 6, \\\"spotec\\\": 1, \\\"yayasan\\\": 1, \\\"wirasandi\\\": 1, \\\"sekirity\\\": 1, \\\"cairkan\\\": 1, \\\"validasi\\\": 1, \\\"apadri\\\": 1, \\\"kcl\\\": 1, \\\"terbuka\\\": 3, \\\"dirasakan\\\": 2, \\\"jengkel\\\": 3, \\\"data\\\\u00b2ku\\\": 1, \\\"sayangnya\\\": 3, \\\"agak\\\": 4, \\\"dibisnisin\\\": 1, \\\"updatekan\\\": 1, \\\"fee\\\": 1, \\\"vendor\\\": 1, \\\"sepengetahuan\\\": 2, \\\"terkirim\\\": 2, \\\"pertanyaan\\\": 2, \\\"selesaikan\\\": 3, \\\"ribett\\\": 1, \\\"mempersulit\\\": 13, \\\"ayolah\\\": 1, \\\"fungsikan\\\": 1, \\\"registrasimya\\\": 1, \\\"satunya\\\": 1, \\\"kesra\\\": 5, \\\"tangeran\\\": 2, \\\"mencsrik\\\": 1, \\\"greget\\\": 1, \\\"pelayan\\\": 3, \\\"sekuriti\\\": 1, \\\"galak\\\": 2, \\\"yoyoi\\\": 1, \\\"fungsinya\\\": 3, \\\"pengantar\\\": 7, \\\"sblom\\\": 2, \\\"lebaran\\\": 2, \\\"kepakai\\\": 1, \\\"youtube\\\": 3, \\\"habiskan\\\": 2, \\\"inisitif\\\": 1, \\\"materi\\\": 1, \\\"buku\\\": 5, \\\"paket\\\": 5, \\\"lks\\\": 1, \\\"kakak\\\": 4, \\\"keaplikasi\\\": 1, \\\"mkasih\\\": 1, \\\"ngertiii\\\": 1, \\\"mengenal\\\": 2, \\\"trms\\\": 1, \\\"agustus\\\": 10, \\\"dperbaharui\\\": 2, \\\"udachh\\\": 1, \\\"kemanain\\\": 2, \\\"programmer\\\": 2, \\\"goddd\\\": 1, \\\"tangereng\\\": 1, \\\"tingaktkan\\\": 1, \\\"tangerangsemakin\\\": 1, \\\"anehh\\\": 1, \\\"sungguhan\\\": 5, \\\"mind\\\": 1, \\\"pasar\\\": 5, \\\"bandeng\\\": 1, \\\"aply\\\": 3, \\\"pending\\\": 3, \\\"huhuh\\\": 1, \\\"sieh\\\": 1, \\\"semuanya\\\": 11, \\\"dikacangi\\\": 1, \\\"berbicara\\\": 2, \\\"ide\\\": 2, \\\"subuh\\\": 2, \\\"dipergunakan\\\": 1, \\\"menutup\\\": 3, \\\"kemungkinan\\\": 1, \\\"menjadikan\\\": 3, \\\"sklah\\\": 1, \\\"mndpatkan\\\": 1, \\\"perekonomian\\\": 3, \\\"klurga\\\": 1, \\\"sosialnya\\\": 1, \\\"ribu\\\": 6, \\\"benarmembantu\\\": 1, \\\"terimah\\\": 2, \\\"bermanfat\\\": 1, \\\"timout\\\": 3, \\\"terkendala\\\": 3, \\\"ngbug\\\": 1, \\\"ketentuan\\\": 1, \\\"seseorang\\\": 1, \\\"buram\\\": 3, \\\"studio\\\": 1, \\\"pengesahan\\\": 1, \\\"penyebabnya\\\": 1, \\\"ucapkn\\\": 1, \\\"trma\\\": 1, \\\"apliksi\\\": 3, \\\"slaku\\\": 1, \\\"kdpannya\\\": 1, \\\"brkarya\\\": 1, \\\"kgiatannya\\\": 1, \\\"peebanyak\\\": 1, \\\"dam\\\": 1, \\\"memarik\\\": 1, \\\"ssngat\\\": 2, \\\"pembuat\\\": 1, \\\"ketimbang\\\": 2, \\\"line\\\": 2, \\\"identitas\\\": 4, \\\"dilakukan\\\": 2, \\\"susu\\\": 3, \\\"\\\\u0e01\\\\u0e23\\\": 1, \\\"\\\\u0e13\\\\u0e32\\\\u0e08\\\": 1, \\\"\\\\u0e32\\\\u0e22\\\\u0e21\\\\u0e32\\\\u0e01\\\\u0e02\\\": 1, \\\"\\\\u0e19\\\\u0e44\\\\u0e21\\\": 1, \\\"\\\\u0e43\\\\u0e0a\\\": 1, \\\"\\\\u0e41\\\\u0e04\\\": 1, \\\"\\\\u0e18\\\\u0e19\\\\u0e32\\\\u0e04\\\\u0e32\\\\u0e23\\\\u0e40\\\\u0e14\\\": 1, \\\"\\\\u0e22\\\\u0e27\\\": 1, \\\"penggantian\\\": 1, \\\"pudar\\\": 1, \\\"ringan\\\": 3, \\\"malahan\\\": 5, \\\"boro\\\": 6, \\\"pemirinta\\\": 1, \\\"bersabar\\\": 2, \\\"kty\\\": 1, \\\"besoknya\\\": 2, \\\"dinsos\\\": 2, \\\"pengambilan\\\": 2, \\\"sebelumya\\\": 1, \\\"telat\\\": 1, \\\"keluarkan\\\": 2, \\\"sebenr\\\": 1, \\\"acara\\\": 3, \\\"crack\\\": 1, \\\"penjelasannya\\\": 4, \\\"semalam\\\": 1, \\\"anehhhhh\\\": 1, \\\"lodingnya\\\": 1, \\\"mnit\\\": 3, \\\"mending\\\": 1, \\\"sran\\\": 1, \\\"tag\\\": 1, \\\"lamban\\\": 1, \\\"dua\\\": 5, \\\"notifikaasi\\\": 1, \\\"gas\\\": 2, \\\"mempunyai\\\": 2, \\\"tirta\\\": 1, \\\"benten\\\": 1, \\\"bulanan\\\": 1, \\\"membayar\\\": 3, \\\"administarasi\\\": 1, \\\"menghindari\\\": 1, \\\"penyegelan\\\": 1, \\\"biasanya\\\": 1, \\\"rekomendasi\\\": 2, \\\"ram\\\": 2, \\\"dipasarin\\\": 1, \\\"mengadakan\\\": 12, \\\"memanjakan\\\": 1, \\\"joob\\\": 2, \\\"huhuuu\\\": 1, \\\"iri\\\": 1, \\\"menyusul\\\": 1, \\\"menyediakan\\\": 2, \\\"pendatang\\\": 4, \\\"perbanyaak\\\": 1, \\\"oky\\\": 1, \\\"matap\\\": 1, \\\"apliksiny\\\": 1, \\\"ribed\\\": 2, \\\"dipke\\\": 1, \\\"berat\\\": 2, \\\"broken\\\": 2, \\\"perluas\\\": 1, \\\"minim\\\": 2, \\\"sanggup\\\": 2, \\\"menampung\\\": 2, \\\"apresiasi\\\": 4, \\\"antree\\\": 1, \\\"cocok\\\": 4, \\\"dikhususkan\\\": 1, \\\"siplah\\\": 1, \\\"regristrasi\\\": 3, \\\"dibutuhkan\\\": 3, \\\"dikabupaten\\\": 1, \\\"kontan\\\": 1, \\\"sekiranya\\\": 1, \\\"auto\\\": 3, \\\"sekaligus\\\": 2, \\\"persiapkan\\\": 1, \\\"matang\\\": 1, \\\"layanannya\\\": 6, \\\"pengacara\\\": 1, \\\"tampan\\\": 1, \\\"contoh\\\": 5, \\\"antusias\\\": 3, \\\"pencitraan\\\": 3, \\\"kesatuan\\\": 2, \\\"propinsi\\\": 1, \\\"raya\\\": 3, \\\"accnya\\\": 1, \\\"menungu\\\": 2, \\\"kepastian\\\": 5, \\\"ngangurrrrr\\\": 1, \\\"prosesny\\\": 1, \\\"mah\\\": 1, \\\"infomasi\\\": 2, \\\"zaman\\\": 3, \\\"kedepankan\\\": 1, \\\"serba\\\": 9, \\\"responsif\\\": 2, \\\"gantilah\\\": 1, \\\"belit\\\": 2, \\\"teryata\\\": 1, \\\"putra\\\": 2, \\\"dapet\\\\u00b2\\\": 1, \\\"terusya\\\": 1, \\\"ajuan\\\": 1, \\\"manyertai\\\": 1, \\\"berasa\\\": 2, \\\"menemukan\\\": 2, \\\"android\\\": 7, \\\"zzz\\\": 1, \\\"reaksi\\\": 1, \\\"goood\\\": 1, \\\"nmor\\\": 1, \\\"beruntung\\\": 2, \\\"programnya\\\": 1, \\\"kebawahnya\\\": 1, \\\"kordinasi\\\": 1, 