"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 7112, \"word_counts\": \"{\\\"aplikasi\\\": 1724, \\\"bodoh\\\": 16, \\\"lama\\\": 233, \\\"masuk\\\": 353, \\\"hasil\\\": 28, \\\"menunggu\\\": 106, \\\"berhari\\\": 14, \\\"hari\\\": 131, \\\"program\\\": 45, \\\"melakukan\\\": 17, \\\"pengajuan\\\": 86, \\\"kartu\\\": 461, \\\"keluarga\\\": 152, \\\"baru\\\": 178, \\\"satu\\\": 38, \\\"terlewat\\\": 2, \\\"perubahan\\\": 19, \\\"data\\\": 184, \\\"elemen\\\": 1, \\\"borang\\\": 8, \\\"diisi\\\": 3, \\\"bermaterai\\\": 1, \\\"dokumen\\\": 22, \\\"lengkap\\\": 32, \\\"tidak_mengalami\\\": 1, \\\"komplain\\\": 11, \\\"jadi\\\": 241, \\\"pekerjaan\\\": 61, \\\"kali\\\": 122, \\\"padahal\\\": 280, \\\"kesalahan\\\": 50, \\\"operator\\\": 2, \\\"dinas\\\": 19, \\\"kependudukan\\\": 21, \\\"catatan\\\": 20, \\\"sipil\\\": 23, \\\"semoga\\\": 303, \\\"semua\\\": 123, \\\"petugas\\\": 10, \\\"pelayanan\\\": 108, \\\"masyarakat\\\": 207, \\\"lebih\\\": 288, \\\"teliti\\\": 3, \\\"disiplin\\\": 2, \\\"tertib\\\": 2, \\\"bertugas\\\": 2, \\\"terima\\\": 358, \\\"kasih\\\": 476, \\\"sangat\\\": 1095, \\\"membantu\\\": 889, \\\"kalau\\\": 231, \\\"antre\\\": 5, \\\"panjang\\\": 2, \\\"tidak_bisa\\\": 692, \\\"buat\\\": 332, \\\"input\\\": 11, \\\"pengantar\\\": 12, \\\"nikah\\\": 6, \\\"bagus\\\": 923, \\\"tidak_jelas\\\": 105, \\\"membuat\\\": 203, \\\"kagak\\\": 41, \\\"gunanya\\\": 5, \\\"sekali\\\": 570, \\\"pengembang\\\": 4, \\\"muncul\\\": 24, \\\"notifikasi\\\": 7, \\\"tidak_terhubung\\\": 10, \\\"kondisi\\\": 4, \\\"jaringan\\\": 20, \\\"tidak_ada\\\": 254, \\\"masalah\\\": 44, \\\"cukup\\\": 59, \\\"tidak_ganti\\\": 2, \\\"pakai\\\": 52, \\\"wifi\\\": 9, \\\"coba\\\": 121, \\\"restart\\\": 4, \\\"ponsel\\\": 4, \\\"uninstall\\\": 5, \\\"install\\\": 12, \\\"ulang\\\": 50, \\\"diakses\\\": 12, \\\"memang\\\": 56, \\\"kemajuan\\\": 9, \\\"tangerang\\\": 1318, \\\"dulu\\\": 147, \\\"habis\\\": 28, \\\"donwload\\\": 6, \\\"buka\\\": 185, \\\"keterangannya\\\": 5, \\\"selalu\\\": 221, \\\"kencang\\\": 4, \\\"hemmm\\\": 1, \\\"lambat\\\": 67, \\\"tidak_cepat\\\": 2, \\\"fitur\\\": 69, \\\"erapor\\\": 9, \\\"dibuka\\\": 65, \\\"hai\\\": 6, \\\"admin\\\": 202, \\\"putih\\\": 5, \\\"perbaiki\\\": 144, \\\"iya\\\": 30, \\\"kan\\\": 96, \\\"pemerintah\\\": 147, \\\"tahu\\\": 62, \\\"uang\\\": 31, \\\"perbaharui\\\": 374, \\\"servernya\\\": 39, \\\"tidak_dapat\\\": 50, \\\"terhubung\\\": 4, \\\"tersebut\\\": 18, \\\"menggunakan\\\": 28, \\\"mohon\\\": 183, \\\"bantu\\\": 68, \\\"sama\\\": 46, \\\"belum_dapat\\\": 15, \\\"mengecek\\\": 22, \\\"unduh\\\": 126, \\\"bukti\\\": 9, \\\"surat\\\": 45, \\\"pemberitahuan\\\": 15, \\\"pajak\\\": 46, \\\"terutang\\\": 7, \\\"kamu\\\": 25, \\\"mantap\\\": 388, \\\"tidak_berbobot\\\": 1, \\\"sengaja\\\": 3, \\\"dibuat\\\": 18, \\\"sulit\\\": 29, \\\"buruk\\\": 104, \\\"daftar\\\": 356, \\\"foto\\\": 92, \\\"tanda\\\": 292, \\\"penduduk\\\": 291, \\\"swafoto\\\": 24, \\\"kalian\\\": 23, \\\"yakin\\\": 3, \\\"negara\\\": 13, \\\"open\\\": 1, \\\"source\\\": 1, \\\"cek\\\": 91, \\\"ditutup\\\": 2, \\\"lalu\\\": 114, \\\"website\\\": 7, \\\"bumi\\\": 25, \\\"bangunan\\\": 27, \\\"birokrasi\\\": 11, \\\"gimana\\\": 2, \\\"selatan\\\": 23, \\\"sistem\\\": 39, \\\"daring\\\": 128, \\\"status\\\": 39, \\\"susah\\\": 162, \\\"masa\\\": 110, \\\"meminta\\\": 126, \\\"pembaharuan\\\": 27, \\\"memesan\\\": 8, \\\"lapangan\\\": 19, \\\"bulu\\\": 3, \\\"tangkis\\\": 3, \\\"sebelumnya\\\": 35, \\\"ternyata\\\": 25, \\\"datang\\\": 33, \\\"orang\\\": 152, \\\"katanya\\\": 39, \\\"tang\\\": 10, \\\"live\\\": 413, \\\"blok\\\": 2, \\\"adminya\\\": 6, \\\"maju\\\": 99, \\\"apa\\\": 281, \\\"keluar\\\": 134, \\\"gunakan\\\": 25, \\\"isinya\\\": 5, \\\"gambar\\\": 9, \\\"vektor\\\": 1, \\\"berita\\\": 16, \\\"tidak_penting\\\": 1, \\\"keterangan\\\": 36, \\\"rinci\\\": 1, \\\"penerimaan\\\": 3, \\\"handal\\\": 2, \\\"layanan\\\": 64, \\\"tidak_antri\\\": 1, \\\"berikan\\\": 15, \\\"solusi\\\": 16, \\\"dukungan\\\": 2, \\\"opsi\\\": 4, \\\"pendukung\\\": 2, \\\"bila\\\": 8, \\\"mana\\\": 50, \\\"persyaratan\\\": 9, \\\"kurang_lengkap\\\": 4, \\\"terus\\\": 222, \\\"menerus\\\": 223, \\\"dibenarkan\\\": 3, \\\"niat\\\": 39, \\\"cetak\\\": 9, \\\"biar\\\": 75, \\\"mudah\\\": 139, \\\"malah\\\": 238, \\\"kritik\\\": 5, \\\"saran\\\": 30, \\\"tidak_direspon\\\": 2, \\\"baik\\\": 327, \\\"eror\\\": 81, \\\"proyek\\\": 4, \\\"korupsi\\\": 5, \\\"mengelola\\\": 18, \\\"otaknya\\\": 1, \\\"kalah\\\": 6, \\\"anak\\\": 101, \\\"sekolah\\\": 36, \\\"menengah\\\": 71, \\\"kejuruan\\\": 4, \\\"perlu\\\": 32, \\\"dioptimalkan\\\": 1, \\\"terutama\\\": 24, \\\"tindakan\\\": 6, \\\"menindaklanjuti\\\": 4, \\\"aduan\\\": 3, \\\"laporan\\\": 42, \\\"informasi\\\": 125, \\\"cepat\\\": 146, \\\"tuhan\\\": 2, \\\"memberkatimu\\\": 1, \\\"maaf\\\": 57, \\\"ribet\\\": 62, \\\"segala\\\": 48, \\\"wajib\\\": 9, \\\"persetujuan\\\": 3, \\\"rukun\\\": 93, \\\"tetangga\\\": 77, \\\"warga\\\": 371, \\\"kelurahan\\\": 30, \\\"jadinya\\\": 10, \\\"beda\\\": 21, \\\"ciputat\\\": 1, \\\"sehari\\\": 3, \\\"langsung\\\": 99, \\\"kayak\\\": 67, \\\"begini\\\": 59, \\\"diperbarui\\\": 11, \\\"kuning\\\": 57, \\\"yellow\\\": 1, \\\"card\\\": 1, \\\"klik\\\": 41, \\\"menu\\\": 53, \\\"terdapat\\\": 3, \\\"tidak_terdaftar\\\": 47, \\\"kota\\\": 623, \\\"solusinya\\\": 14, \\\"bagaimana\\\": 262, \\\"tingkat\\\": 10, \\\"server\\\": 154, \\\"tidak_meminta\\\": 1, \\\"diperbaharui\\\": 10, \\\"mendapat\\\": 15, \\\"info\\\": 88, \\\"akurat\\\": 17, \\\"keren\\\": 102, \\\"pelayanannya\\\": 20, \\\"gerak\\\": 3, \\\"heran\\\": 9, \\\"semenjak\\\": 7, \\\"ganti\\\": 31, \\\"walikota\\\": 2, \\\"sepertinya\\\": 13, \\\"tidak_fungsional\\\": 1, \\\"date\\\": 10, \\\"kata\\\": 36, \\\"sandi\\\": 20, \\\"gagal\\\": 34, \\\"sering\\\": 81, \\\"tidak_berfungsi\\\": 39, \\\"tidak_muncul\\\": 12, \\\"tampilan\\\": 12, \\\"memuter\\\": 14, \\\"tadi\\\": 13, \\\"sebaiknya\\\": 32, \\\"hapus\\\": 18, \\\"pentium\\\": 1, \\\"ampun\\\": 16, \\\"per\\\": 5, \\\"desember\\\": 3, \\\"normal\\\": 3, \\\"halo\\\": 7, \\\"kendala\\\": 11, \\\"reservasi\\\": 3, \\\"pesan\\\": 7, \\\"voli\\\": 1, \\\"membayar\\\": 3, \\\"pembayaran\\\": 16, \\\"bahkan\\\": 16, \\\"kadaluwarsa\\\": 1, \\\"bingung\\\": 19, \\\"bayar\\\": 20, \\\"takut\\\": 9, \\\"refund\\\": 1, \\\"bantuan\\\": 264, \\\"setengah\\\": 9, \\\"hati\\\": 13, \\\"tidak_peduli\\\": 2, \\\"digitalisasi\\\": 3, \\\"daerah\\\": 47, \\\"lumayan\\\": 59, \\\"sekarang\\\": 133, \\\"error\\\": 66, \\\"menyukai\\\": 1, \\\"selesai\\\": 30, \\\"unggah\\\": 79, \\\"profil\\\": 24, \\\"oke\\\": 485, \\\"segi\\\": 6, \\\"aspirasi\\\": 3, \\\"ditanggapi\\\": 7, \\\"belum_terbiasa\\\": 1, \\\"serba\\\": 11, \\\"nyaman\\\": 9, \\\"tanya\\\": 39, \\\"percaya\\\": 13, \\\"urus\\\": 18, \\\"lewat\\\": 59, \\\"jarang\\\": 9, \\\"kurang_tertarik\\\": 1, \\\"bilang\\\": 16, \\\"gampang\\\": 13, \\\"tidak_mengerti\\\": 7, \\\"tidak_disosialisasikan\\\": 1, \\\"tetap\\\": 62, \\\"banyak\\\": 171, \\\"manual\\\": 5, \\\"memuat\\\": 19, \\\"terverifikasi\\\": 27, \\\"log\\\": 21, \\\"otomatis\\\": 12, \\\"ubah\\\": 10, \\\"jadwal\\\": 9, \\\"cancel\\\": 2, \\\"dispora\\\": 1, \\\"seribet\\\": 1, \\\"zaman\\\": 4, \\\"purba\\\": 1, \\\"bukannya\\\": 12, \\\"mempermudah\\\": 80, \\\"pengguna\\\": 32, \\\"call\\\": 2, \\\"center\\\": 2, \\\"jam\\\": 61, \\\"sabtu\\\": 2, \\\"minggu\\\": 37, \\\"dijawab\\\": 5, \\\"tidak_bingung\\\": 2, \\\"siapa\\\": 15, \\\"kedepannya\\\": 22, \\\"dipikirkan\\\": 1, \\\"depan\\\": 10, \\\"sport\\\": 5, \\\"asli\\\": 19, \\\"suruh\\\": 57, \\\"registrasi\\\": 157, \\\"email\\\": 77, \\\"terdaftar\\\": 48, \\\"kapan\\\": 28, \\\"daftarnya\\\": 8, \\\"tidak_tahu\\\": 17, \\\"dipakai\\\": 17, \\\"pegawai\\\": 15, \\\"helpdesk\\\": 7, \\\"tidak_guna\\\": 24, \\\"soal\\\": 17, \\\"samsat\\\": 4, \\\"cikokol\\\": 4, \\\"jawabannya\\\": 7, \\\"tidak_memiliki\\\": 1, \\\"wewenang\\\": 1, \\\"menangani\\\": 2, \\\"sungguhan\\\": 5, \\\"bot\\\": 3, \\\"menjadi\\\": 35, \\\"sumber\\\": 3, \\\"berkaitan\\\": 2, \\\"kebutuhan\\\": 14, \\\"umum\\\": 11, \\\"akte\\\": 62, \\\"kelahiran\\\": 34, \\\"sistemnya\\\": 10, \\\"bapak\\\": 26, \\\"wali\\\": 36, \\\"adanya\\\": 46, \\\"hidup\\\": 13, \\\"seluruh\\\": 12, \\\"jajaran\\\": 4, \\\"sehat\\\": 9, \\\"lindungan\\\": 1, \\\"allah\\\": 21, \\\"subhanahu\\\": 6, \\\"wa\\\": 6, \\\"taala\\\": 6, \\\"amin\\\": 39, \\\"yarobbal\\\": 1, \\\"alamin\\\": 2, \\\"register\\\": 21, \\\"aman\\\": 13, \\\"tidak_nih\\\": 3, \\\"menakutkan\\\": 1, \\\"pinjaman\\\": 21, \\\"online\\\": 20, \\\"biasa\\\": 33, \\\"tidak_bayar\\\": 2, \\\"rokok\\\": 1, \\\"dibantu\\\": 14, \\\"prosesnya\\\": 18, \\\"tidak_usah\\\": 26, \\\"selama\\\": 15, \\\"olah\\\": 4, \\\"raga\\\": 2, \\\"khususnya\\\": 17, \\\"gor\\\": 8, \\\"voly\\\": 1, \\\"okee\\\": 4, \\\"edit\\\": 7, \\\"case\\\": 1, \\\"field\\\": 1, \\\"value\\\": 1, \\\"capil\\\": 6, \\\"mencetak\\\": 2, \\\"beri\\\": 11, \\\"kemudahan\\\": 12, \\\"memperbaiki\\\": 22, \\\"penunjang\\\": 1, \\\"ep\\\": 1, \\\"ku\\\": 21, \\\"ru\\\": 1, \\\"lu\\\": 8, \\\"ihhhhhh\\\": 1, \\\"yk\\\": 2, \\\"yuk\\\": 1, \\\"togo\\\": 1, \\\"uy\\\": 1, \\\"h\\\": 10, \\\"hj\\\": 3, \\\"hg\\\": 2, \\\"tidak_ihhhhhh\\\": 1, \\\"tidak_h\\\": 1, \\\"yuyigutygiu\\\": 1, \\\"jalan\\\": 24, \\\"tidak_lu\\\": 1, \\\"tidak_tidak\\\": 2, \\\"pelapor\\\": 3, \\\"kena\\\": 20, \\\"terungkap\\\": 1, \\\"dirahasiakan\\\": 2, \\\"kak\\\": 12, \\\"mau\\\": 33, \\\"pindah\\\": 18, \\\"kuota\\\": 41, \\\"penuh\\\": 16, \\\"dukcapil\\\": 27, \\\"dikirim\\\": 5, \\\"kerja\\\": 163, \\\"tertentu\\\": 2, \\\"aduh\\\": 33, \\\"balik\\\": 24, \\\"melamar\\\": 37, \\\"kriteria\\\": 1, \\\"pendidikan\\\": 7, \\\"terakhir\\\": 12, \\\"harusnya\\\": 14, \\\"jenjang\\\": 1, \\\"atas\\\": 34, \\\"eh\\\": 28, \\\"tahunya\\\": 2, \\\"bocor\\\": 4, \\\"amanan\\\": 1, \\\"lemah\\\": 5, \\\"tidak_berguna\\\": 23, \\\"menginstal\\\": 3, \\\"warna\\\": 3, \\\"cat\\\": 1, \\\"tembok\\\": 1, \\\"jangan_warna\\\": 1, \\\"silau\\\": 1, \\\"beradu\\\": 1, \\\"tidak_kena\\\": 1, \\\"main\\\": 10, \\\"lokasinya\\\": 1, \\\"gorbi\\\": 1, \\\"bugel\\\": 2, \\\"indah\\\": 7, \\\"kurang_baik\\\": 6, \\\"kantor\\\": 10, \\\"belakang\\\": 3, \\\"rumah\\\": 47, \\\"bak\\\": 1, \\\"menganggu\\\": 1, \\\"penghuni\\\": 1, \\\"tikus\\\": 3, \\\"berisik\\\": 1, \\\"membuang\\\": 2, \\\"sampahnya\\\": 1, \\\"beberapa\\\": 35, \\\"kepikiran\\\": 2, \\\"apabila\\\": 7, \\\"bakar\\\": 4, \\\"berisiko\\\": 1, \\\"sendiri\\\": 77, \\\"september\\\": 11, \\\"menyampaikan\\\": 6, \\\"pengaduan\\\": 49, \\\"diselesaikan\\\": 1, \\\"tanggap\\\": 9, \\\"ucapan\\\": 1, \\\"kirimkan\\\": 1, \\\"lurah\\\": 5, \\\"melalui\\\": 29, \\\"rating\\\": 5, \\\"bintang\\\": 121, \\\"berkembang\\\": 9, \\\"canggih\\\": 6, \\\"proses\\\": 225, \\\"tanggapan\\\": 21, \\\"laksa\\\": 20, \\\"hampir\\\": 24, \\\"offline\\\": 5, \\\"tidak_fast\\\": 1, \\\"respon\\\": 83, \\\"whatsapp\\\": 41, \\\"nomer\\\": 5, \\\"balasannya\\\": 2, \\\"urgent\\\": 4, \\\"diminta\\\": 33, \\\"responnya\\\": 21, \\\"akses\\\": 33, \\\"berkali\\\": 12, \\\"melanjutkan\\\": 1, \\\"metode\\\": 7, \\\"selanjutnya\\\": 6, \\\"tunjukkan\\\": 1, \\\"kesekian\\\": 1, \\\"kalinya\\\": 1, \\\"apapun\\\": 30, \\\"e\\\": 63, \\\"raport\\\": 13, \\\"tidak_up\\\": 1, \\\"kemarin\\\": 45, \\\"untung\\\": 3, \\\"mendekati\\\": 1, \\\"jamnya\\\": 2, \\\"lapor\\\": 8, \\\"customer\\\": 15, \\\"service\\\": 15, \\\"balas\\\": 8, \\\"kemudian\\\": 11, \\\"dibalas\\\": 2, \\\"csnya\\\": 1, \\\"setelahnya\\\": 2, \\\"teman\\\": 10, \\\"qris\\\": 5, \\\"kepotong\\\": 1, \\\"buktinya\\\": 2, \\\"kadaluarsa\\\": 1, \\\"dihubungi\\\": 5, \\\"belum_ada\\\": 61, \\\"terboking\\\": 1, \\\"akhirnya\\\": 16, \\\"kurang_bermutu\\\": 2, \\\"perbaikan\\\": 39, \\\"aneh\\\": 45, \\\"kurang_setuju\\\": 1, \\\"bersama\\\": 6, \\\"memangnya\\\": 1, \\\"bareng\\\": 4, \\\"perbarui\\\": 36, \\\"rusak\\\": 19, \\\"bugnya\\\": 3, \\\"bukan_mempermudah\\\": 4, \\\"belum_daftar\\\": 2, \\\"publik\\\": 17, \\\"maksimal\\\": 6, \\\"terbit\\\": 1, \\\"bug\\\": 36, \\\"tidak_sampai\\\": 4, \\\"harapkan\\\": 5, \\\"hilang\\\": 19, \\\"tidak_membantu\\\": 9, \\\"isi\\\": 30, \\\"pantas\\\": 4, \\\"busuk\\\": 4, \\\"puing\\\": 1, \\\"sembarangan\\\": 1, \\\"tidak_pernah\\\": 49, \\\"pergi\\\": 4, \\\"bulan\\\": 111, \\\"mencoba\\\": 23, \\\"halaman\\\": 4, \\\"web\\\": 13, \\\"tidak_tersedia\\\": 7, \\\"hhuuuuuu\\\": 1, \\\"alhamdulillah\\\": 76, \\\"sacrudin\\\": 1, \\\"tidak_begitu\\\": 1, \\\"keurus\\\": 1, \\\"pak\\\": 84, \\\"arif\\\": 3, \\\"job\\\": 114, \\\"fair\\\": 87, \\\"pelatihan\\\": 13, \\\"kewirausahaan\\\": 2, \\\"pernah\\\": 24, \\\"wakilnya\\\": 1, \\\"mungkin\\\": 29, \\\"kadang\\\": 18, \\\"suka\\\": 42, \\\"menjawab\\\": 4, \\\"ulasan\\\": 4, \\\"kedepan\\\": 1, \\\"sobat\\\": 10, \\\"duscakpil\\\": 1, \\\"tingkatkan\\\": 60, \\\"verifikasi\\\": 121, \\\"makin\\\": 65, \\\"bukanya\\\": 4, \\\"pegang\\\": 2, \\\"tlr\\\": 1, \\\"konfirmasi\\\": 20, \\\"memasuki\\\": 36, \\\"handphone\\\": 42, \\\"aktif\\\": 13, \\\"sekelas\\\": 7, \\\"butuh\\\": 35, \\\"susahnya\\\": 6, \\\"diri\\\": 25, \\\"tidak_menjelaskan\\\": 1, \\\"pegawainya\\\": 3, \\\"antrean\\\": 14, \\\"dibatasi\\\": 2, \\\"cuma\\\": 24, \\\"berguna\\\": 47, \\\"layananya\\\": 3, \\\"memuaskan\\\": 14, \\\"calo\\\": 8, \\\"ataupun\\\": 6, \\\"pungutan\\\": 10, \\\"liar\\\": 11, \\\"ngeri\\\": 1, \\\"retas\\\": 2, \\\"tidak_tapi\\\": 1, \\\"belum_bisa\\\": 24, \\\"selidiki\\\": 1, \\\"pemimpin\\\": 4, \\\"ketua\\\": 3, \\\"hack\\\": 1, \\\"sengja\\\": 1, \\\"nonaktifkan\\\": 1, \\\"segera\\\": 42, \\\"badan\\\": 9, \\\"menyelidiki\\\": 1, \\\"dukcalil\\\": 1, \\\"disayangkan\\\": 3, \\\"kekurangan\\\": 16, \\\"mengakses\\\": 22, \\\"kia\\\": 7, \\\"seminggu\\\": 14, \\\"sebenarnya\\\": 26, \\\"tidak_sih\\\": 23, \\\"diperbaiki\\\": 78, \\\"tidak_mempermudah\\\": 1, \\\"stengah\\\": 1, \\\"budeggggg\\\": 1, \\\"ngeheng\\\": 3, \\\"blank\\\": 5, \\\"hitam\\\": 4, \\\"tanggerang\\\": 30, \\\"cacat\\\": 13, \\\"kpkauditdong\\\": 1, \\\"pencetakan\\\": 1, \\\"hacker\\\": 2, \\\"lancar\\\": 40, \\\"playanannya\\\": 1, \\\"memburuk\\\": 1, \\\"bagian\\\": 8, \\\"simpan\\\": 2, \\\"akhir\\\": 9, \\\"file\\\": 23, \\\"uplode\\\": 1, \\\"tahun\\\": 50, \\\"mlhan\\\": 1, \\\"ragu\\\": 2, \\\"indonesia\\\": 23, \\\"rentan\\\": 2, \\\"dijadikan\\\": 2, \\\"nyantumin\\\": 2, \\\"nomor\\\": 21, \\\"sensitif\\\": 3, \\\"giliran\\\": 35, \\\"ikut\\\": 42, \\\"ber\\\": 7, \\\"fungsi\\\": 9, \\\"kalo\\\": 94, \\\"kaya\\\": 5, \\\"menjamin\\\": 2, \\\"menumpang\\\": 6, \\\"tes\\\": 3, \\\"kesehatan\\\": 7, \\\"dibilang\\\": 8, \\\"sederhana\\\": 2, \\\"kelas\\\": 1, \\\"password\\\": 30, \\\"domisili\\\": 15, \\\"caranya\\\": 13, \\\"prose\\\": 1, \\\"pembuatan\\\": 39, \\\"sop\\\": 2, \\\"gue\\\": 34, \\\"pengantin\\\": 1, \\\"ditambah\\\": 9, \\\"efektif\\\": 6, \\\"tidak_gue\\\": 1, \\\"rabu\\\": 2, \\\"belum_juga\\\": 15, \\\"nongol\\\": 2, \\\"ajeh\\\": 1, \\\"persulit\\\": 12, \\\"segalaa\\\": 1, \\\"serius\\\": 4, \\\"plisss\\\": 1, \\\"tangkab\\\": 1, \\\"wargaa\\\": 1, \\\"tangkot\\\": 9, \\\"wkwk\\\": 3, \\\"salahh\\\": 1, \\\"serperr\\\": 1, \\\"adminnya\\\": 24, \\\"makasiiii\\\": 1, \\\"minn\\\": 2, \\\"tiba\\\": 25, \\\"mucul\\\": 1, \\\"restat\\\": 1, \\\"copot\\\": 4, \\\"pasang\\\": 5, \\\"perhatikan\\\": 9, \\\"gmailnya\\\": 1, \\\"bantuannya\\\": 33, \\\"ditemukan\\\": 2, \\\"bugs\\\": 4, \\\"layar\\\": 4, \\\"buyar\\\": 1, \\\"hang\\\": 2, \\\"digunakan\\\": 19, \\\"masalahnya\\\": 4, \\\"pukul\\\": 5, \\\"via\\\": 24, \\\"playstore\\\": 5, \\\"ibu\\\": 19, \\\"super\\\": 6, \\\"duper\\\": 1, \\\"ramah\\\": 3, \\\"balasnya\\\": 1, \\\"paham\\\": 5, \\\"cape\\\": 4, \\\"meladeni\\\": 2, \\\"sebegitu\\\": 4, \\\"banyaknya\\\": 1, \\\"belum_ke\\\": 2, \\\"kondisikan\\\": 2, \\\"lgii\\\": 1, \\\"khusus\\\": 27, \\\"memudahkan\\\": 62, \\\"berbagai\\\": 11, \\\"kegiatan\\\": 10, \\\"mencari\\\": 38, \\\"jobfair\\\": 112, \\\"keahlian\\\": 1, \\\"kliling\\\": 2, \\\"mobilnya\\\": 1, \\\"jawara\\\": 3, \\\"benteng\\\": 1, \\\"saudara\\\": 4, \\\"banyakan\\\": 2, \\\"tolak\\\": 23, \\\"disduk\\\": 1, \\\"pengurusan\\\": 21, \\\"sertifikat\\\": 8, \\\"belum_membantu\\\": 2, \\\"walaupun\\\": 16, \\\"merasa\\\": 17, \\\"belum_mengerti\\\": 3, \\\"mengenai\\\": 14, \\\"bad\\\": 6, \\\"request\\\": 1, \\\"lupa\\\": 30, \\\"akun\\\": 90, \\\"benar\\\": 84, \\\"mengaksesnya\\\": 2, \\\"kelogout\\\": 1, \\\"sub\\\": 1, \\\"munculnya\\\": 3, \\\"masukan\\\": 23, \\\"tim\\\": 27, \\\"developer\\\": 11, \\\"pribadi\\\": 12, \\\"ditiadakan\\\": 1, \\\"mendaftar\\\": 21, \\\"dikarenakan\\\": 2, \\\"rasa\\\": 7, \\\"nik\\\": 128, \\\"memperoleh\\\": 2, \\\"asalnya\\\": 1, \\\"terlebih\\\": 6, \\\"meyakini\\\": 1, \\\"lainnya\\\": 23, \\\"perantau\\\": 4, \\\"dipertimbangkan\\\": 2, \\\"bansos\\\": 178, \\\"sinyal\\\": 8, \\\"burukkk\\\": 1, \\\"salah\\\": 41, \\\"terburuk\\\": 8, \\\"ampas\\\": 2, \\\"pencitraan\\\": 5, \\\"peduli\\\": 4, \\\"rakyat\\\": 34, \\\"jobstreet\\\": 2, \\\"dbanding\\\": 1, \\\"dilakukan\\\": 2, \\\"akta\\\": 49, \\\"lahir\\\": 40, \\\"tidak_ribet\\\": 9, \\\"best\\\": 21, \\\"muter\\\\u00b2\\\": 1, \\\"digunakankah\\\": 1, \\\"tulisan\\\": 16, \\\"sedang\\\": 32, \\\"bermasalah\\\": 13, \\\"luar\\\": 83, \\\"sini\\\": 36, \\\"jasaaaa\\\": 1, \\\"jasa\\\": 25, \\\"bandingkan\\\": 1, \\\"staf\\\": 7, \\\"kecamatan\\\": 31, \\\"diskcapil\\\": 1, \\\"ribed\\\": 2, \\\"beres\\\": 3, \\\"ditambahkan\\\": 5, \\\"tambah\\\": 25, \\\"layanannya\\\": 7, \\\"home\\\": 4, \\\"peningkatan\\\": 32, \\\"rapot\\\": 6, \\\"darah\\\": 6, \\\"tidak_ingin\\\": 9, \\\"bisanya\\\": 3, \\\"keunduh\\\": 1, \\\"cara\\\": 49, \\\"infailed\\\": 1, \\\"paswordnya\\\": 1, \\\"chat\\\": 12, \\\"boot\\\": 1, \\\"balesan\\\": 3, \\\"ketrampilan\\\": 1, \\\"menyalurkan\\\": 1, \\\"bakat\\\": 1, \\\"bermanfaat\\\": 175, \\\"tanggal\\\": 51, \\\"oktober\\\": 9, \\\"laporan\\\\u00b2\\\": 1, \\\"apl\\\": 33, \\\"ditindaklanjuti\\\": 2, \\\"semakin\\\": 51, \\\"tertarik\\\": 2, \\\"senang\\\": 16, \\\"slow\\\": 8, \\\"orang\\\\u00b2\\\": 1, \\\"malas\\\": 12, \\\"tangeraang\\\": 1, \\\"tujuannya\\\": 2, \\\"nama\\\": 51, \\\"tidak_only\\\": 1, \\\"kusut\\\": 3, \\\"kirim\\\": 19, \\\"kontak\\\": 5, \\\"spam\\\": 1, \\\"mengadu\\\": 5, \\\"read\\\": 2, \\\"errror\\\": 1, \\\"berhasil\\\": 11, \\\"kocak\\\": 5, \\\"dev\\\": 1, \\\"mempersulit\\\": 12, \\\"ferivikasi\\\": 2, \\\"belajar\\\": 17, \\\"tidak_mempersulit\\\": 1, \\\"versi\\\": 35, \\\"terbaru\\\": 21, \\\"lawak\\\": 1, \\\"memvantu\\\": 1, \\\"membyat\\\": 1, \\\"sesuai\\\": 34, \\\"waktu\\\": 43, \\\"belum_menerima\\\": 3, \\\"balasan\\\": 5, \\\"silakan\\\": 6, \\\"pendaftaran\\\": 26, \\\"dicoba\\\": 7, \\\"sip\\\": 13, \\\"tidak_bis\\\": 1, \\\"dipke\\\": 1, \\\"wakk\\\": 1, \\\"lamar\\\": 6, \\\"insfratruktur\\\": 1, \\\"pakkk\\\": 1, \\\"ayo\\\": 31, \\\"like\\\": 6, \\\"lihat\\\": 53, \\\"tidak_respon\\\": 6, \\\"ambil\\\": 11, \\\"mengikuti\\\": 14, \\\"tautan\\\": 1, \\\"beloon\\\": 2, \\\"gmm\\\": 1, \\\"perkara\\\": 2, \\\"kedip\\\": 1, \\\"hapeee\\\": 1, \\\"ikuti\\\": 3, \\\"tidak_berhasil\\\": 5, \\\"merusak\\\": 1, \\\"malu\\\": 7, \\\"sepertisaya\\\": 1, \\\"senggangnya\\\": 1, \\\"mengurus\\\": 24, \\\"pemberkasan\\\": 1, \\\"keperluan\\\": 12, \\\"informasinya\\\": 11, \\\"belum_selesai\\\": 9, \\\"datanya\\\": 7, \\\"taro\\\": 1, \\\"keluhan\\\": 22, \\\"atasi\\\": 2, \\\"kiranya\\\": 1, \\\"bis\\\": 5, \\\"tayonya\\\": 1, \\\"sewa\\\": 7, \\\"anter\\\": 1, \\\"jemput\\\": 2, \\\"operasional\\\": 3, \\\"mengadakan\\\": 14, \\\"disewa\\\": 3, \\\"acara\\\": 4, \\\"kunjungan\\\": 2, \\\"rute\\\": 3, \\\"misalnya\\\": 3, \\\"kebandara\\\": 1, \\\"soetta\\\": 1, \\\"antar\\\": 1, \\\"dijam\\\": 2, \\\"oprasional\\\": 1, \\\"tntu\\\": 1, \\\"bosan\\\": 6, \\\"pusing\\\": 11, \\\"aku\\\": 36, \\\"jelaskan\\\": 3, \\\"jengkel\\\": 3, \\\"data\\\\u00b2ku\\\": 1, \\\"belum_lengkap\\\": 1, \\\"wargatangerang\\\": 1, \\\"karang\\\": 3, \\\"tengan\\\": 1, \\\"infonya\\\": 24, \\\"tidak_terverifikasi\\\": 2, \\\"bukan_kartu\\\": 1, \\\"kualitas\\\": 14, \\\"lulusan\\\": 3, \\\"pembaruan\\\": 46, \\\"betri\\\": 1, \\\"sediakan\\\": 3, \\\"event\\\": 15, \\\"barcode\\\": 9, \\\"konser\\\": 1, \\\"malam\\\": 16, \\\"menonton\\\": 2, \\\"guyun\\\": 1, \\\"waton\\\": 1, \\\"diubah\\\": 5, \\\"dipercepat\\\": 5, \\\"verifikasinya\\\": 13, \\\"tng\\\": 26, \\\"tidak_mengeluh\\\": 1, \\\"tahap\\\": 5, \\\"harap\\\": 6, \\\"dipercepatt\\\": 1, \\\"permudah\\\": 12, \\\"mudah\\\\u00b2an\\\": 1, \\\"tidak_disalah\\\": 1, \\\"basis\\\": 1, \\\"modelannya\\\": 1, \\\"diarahin\\\": 1, \\\"link\\\": 5, \\\"sana\\\": 14, \\\"busetttttt\\\": 1, \\\"kurang_berguna\\\": 2, \\\"tiap\\\": 51, \\\"kebocoran\\\": 1, \\\"saluran\\\": 4, \\\"pam\\\": 3, \\\"jangan_lama\\\": 2, \\\"ilng\\\": 1, \\\"butut\\\": 1, \\\"pilih\\\": 11, \\\"awal\\\": 31, \\\"tidak_sesuai\\\": 10, \\\"ijazah\\\": 3, \\\"mendukung\\\": 5, \\\"sepengetahuan\\\": 2, \\\"belum_pernah\\\": 12, \\\"terkirim\\\": 2, \\\"terintregrasi\\\": 1, \\\"dalamnya\\\": 2, \\\"stadion\\\": 1, \\\"milik\\\": 7, \\\"tinggal\\\": 47, \\\"diaplikasi\\\": 4, \\\"bertanya\\\": 5, \\\"penjaga\\\": 3, \\\"gornya\\\": 1, \\\"snapdragon\\\": 1, \\\"memumpuni\\\": 1, \\\"kentang\\\": 4, \\\"belum_muncul\\\": 2, \\\"verivikasi\\\": 8, \\\"fasilitas\\\": 7, \\\"digital\\\": 9, \\\"hadehhhhhh\\\": 1, \\\"mati\\\": 13, \\\"cerai\\\": 1, \\\"belum_bercerai\\\": 1, \\\"jaman\\\": 7, \\\"era\\\": 6, \\\"jangan_mempersulit\\\": 1, \\\"terintegrasi\\\": 2, \\\"mendapatkan\\\": 35, \\\"giman\\\": 1, \\\"lowongan\\\": 49, \\\"kabar\\\": 15, \\\"pe\\\": 1, \\\"gebang\\\": 1, \\\"diam\\\": 3, \\\"atur\\\": 4, \\\"dimbae\\\": 1, \\\"sekaran\\\": 1, \\\"terbukti\\\": 3, \\\"izin\\\": 3, \\\"petak\\\": 1, \\\"makam\\\": 3, \\\"audit\\\": 1, \\\"salam\\\": 8, \\\"tangerangsatu\\\": 1, \\\"kira\\\": 14, \\\"soalnya\\\": 24, \\\"regitrasinya\\\": 1, \\\"kuras\\\": 1, \\\"lipat\\\": 1, \\\"terlalu\\\": 46, \\\"verikasi\\\": 1, \\\"menambah\\\": 7, \\\"terkenal\\\": 1, \\\"erorr\\\": 7, \\\"analys\\\": 1, \\\"hoaks\\\": 2, \\\"lamaran\\\": 18, \\\"jangan_dengan\\\": 2, \\\"cewa\\\": 1, \\\"resolusi\\\": 2, \\\"kegedean\\\": 1, \\\"format\\\": 3, \\\"jpg\\\": 1, \\\"png\\\": 1, \\\"lucuuuuuu\\\": 1, \\\"tanglive\\\": 9, \\\"ipbb\\\": 2, \\\"lola\\\": 3, \\\"alamat\\\": 22, \\\"pandeglang\\\": 1, \\\"berniat\\\": 1, \\\"diurus\\\": 2, \\\"berulang\\\": 9, \\\"hasilnya\\\": 12, \\\"onlinenya\\\": 3, \\\"banten\\\": 7, \\\"paling\\\": 5, \\\"terbelakang\\\": 1, \\\"surakarta\\\": 1, \\\"lo\\\": 2, \\\"close\\\": 37, \\\"instal\\\": 33, \\\"gzk\\\": 1, \\\"membuka\\\": 9, \\\"lingk\\\": 1, \\\"dihapus\\\": 5, \\\"diwnload\\\": 1, \\\"android\\\": 8, \\\"membntu\\\": 6, \\\"belum_pernsh\\\": 1, \\\"masuknya\\\": 9, \\\"menyelesaikan\\\": 6, \\\"sayang\\\": 25, \\\"dikota\\\": 4, \\\"bolak\\\": 7, \\\"tidak_harus\\\": 3, \\\"acc\\\": 27, \\\"ai\\\": 1, \\\"capek\\\": 17, \\\"kesini\\\": 9, \\\"mengambil\\\": 6, \\\"damai\\\": 3, \\\"mengganggu\\\": 4, \\\"laporkan\\\": 7, \\\"hancur\\\": 2, \\\"dikembangin\\\": 1, \\\"sekitarnya\\\": 5, \\\"friendly\\\": 3, \\\"tidak_simpel\\\": 1, \\\"force\\\": 30, \\\"berlaku\\\": 3, \\\"guamau\\\": 1, \\\"lapanga\\\": 1, \\\"progresnya\\\": 1, \\\"malahan\\\": 5, \\\"magang\\\": 1, \\\"menyulitkan\\\": 4, \\\"gas\\\": 2, \\\"kabupaten\\\": 72, \\\"huuu\\\": 1, \\\"gila\\\": 5, \\\"harga\\\": 3, \\\"ribu\\\": 10, \\\"otak\\\": 9, \\\"olahraga\\\": 1, \\\"menguras\\\": 1, \\\"fotocopy\\\": 2, \\\"vvip\\\": 1, \\\"tangetang\\\": 4, \\\"entah\\\": 10, \\\"camat\\\": 2, \\\"satuan\\\": 1, \\\"polisi\\\": 4, \\\"pp\\\": 1, \\\"membekingi\\\": 1, \\\"trotoar\\\": 2, \\\"bahu\\\": 1, \\\"peraturan\\\": 1, \\\"hukumnya\\\": 1, \\\"laporannya\\\": 2, \\\"ajaib\\\": 1, \\\"plang\\\": 1, \\\"dilarang\\\": 1, \\\"dagangnya\\\": 1, \\\"melacak\\\": 1, \\\"nib\\\": 1, \\\"situs\\\": 7, \\\"administrasi\\\": 17, \\\"mudahan\\\": 34, \\\"terealisasikan\\\": 1, \\\"beriman\\\": 2, \\\"sayangkan\\\": 5, \\\"besar\\\": 12, \\\"tidak_maalah\\\": 1, \\\"lgin\\\": 1, \\\"pin\\\": 2, \\\"riset\\\": 1, \\\"bank\\\": 14, \\\"bjb\\\": 6, \\\"tertanggal\\\": 1, \\\"februari\\\": 3, \\\"kecewa\\\": 43, \\\"penambahan\\\": 2, \\\"dimasukan\\\": 2, \\\"tidak_di\\\": 51, \\\"pihak\\\": 20, \\\"pencerahannya\\\": 1, \\\"tidak_perbaharui\\\": 5, \\\"kebuka\\\": 13, \\\"portal\\\": 3, \\\"semangat\\\": 15, \\\"terdepan\\\": 2, \\\"orangmah\\\": 1, \\\"bertambah\\\": 5, \\\"bukan_makin\\\": 2, \\\"logout\\\": 7, \\\"cari\\\": 30, \\\"masjid\\\": 2, \\\"regist\\\": 9, \\\"buatan\\\": 2, \\\"plat\\\": 1, \\\"merah\\\": 2, \\\"sok\\\": 12, \\\"soan\\\": 2, \\\"jargon\\\": 1, \\\"bentar\\\": 16, \\\"game\\\": 1, \\\"reinstal\\\": 1, \\\"gasopan\\\": 1, \\\"matikan\\\": 2, \\\"telfon\\\": 1, \\\"kurang_mendukung\\\": 2, \\\"kurang_valid\\\": 1, \\\"jelas\\\": 46, \\\"beasiswa\\\": 2, \\\"cctv\\\": 5, \\\"om\\\": 7, \\\"terpencil\\\": 1, \\\"tidak_bisa\\\\u00b2\\\": 3, \\\"pemelihara\\\": 1, \\\"sobatdukcapil\\\": 2, \\\"berapa\\\": 26, \\\"daftarkan\\\": 3, \\\"membatu\\\": 21, \\\"andorid\\\": 2, \\\"lawas\\\": 1, \\\"percuma\\\": 25, \\\"downlod\\\": 3, \\\"play\\\": 5, \\\"store\\\": 4, \\\"negeri\\\": 11, \\\"kerjanya\\\": 15, \\\"menghabiskan\\\": 1, \\\"anggaran\\\": 5, \\\"jurumudi\\\": 1, \\\"belendung\\\": 2, \\\"benda\\\": 2, \\\"survei\\\": 14, \\\"kepala\\\": 2, \\\"terkait\\\": 17, \\\"kerjakan\\\": 3, \\\"got\\\": 1, \\\"air\\\": 5, \\\"tangga\\\": 1, \\\"mencegah\\\": 1, \\\"antisipasi\\\": 1, \\\"banjir\\\": 3, \\\"manfaat\\\": 17, \\\"kurang_update\\\": 1, \\\"disdukcapilnya\\\": 1, \\\"mantan\\\": 2, \\\"memebantu\\\": 3, \\\"virtual\\\": 8, \\\"berkas\\\": 41, \\\"kontribusi\\\": 3, \\\"menjaga\\\": 2, \\\"privasi\\\": 3, \\\"tertera\\\": 6, \\\"dilindungi\\\": 1, \\\"perpanjang\\\": 5, \\\"belum_di\\\": 33, \\\"vaksin\\\": 7, \\\"keempat\\\": 2, \\\"booster\\\": 1, \\\"kedua\\\": 4, \\\"tidak_masuk\\\": 7, \\\"tidak_diperhatikan\\\": 3, \\\"tipu\\\": 6, \\\"kesan\\\": 3, \\\"agenda\\\": 1, \\\"pemerintahan\\\": 36, \\\"disnaker\\\": 5, \\\"nihil\\\": 8, \\\"makan\\\": 7, \\\"nasi\\\": 2, \\\"soto\\\": 1, \\\"bu\\\": 15, \\\"tidur\\\": 9, \\\"tiduurr\\\": 1, \\\"bohongi\\\": 1, \\\"v\\\": 8, \\\"pengin\\\": 17, \\\"bukan_warga\\\": 8, \\\"kotaaa\\\": 1, \\\"ikutan\\\": 10, \\\"jobfairr\\\": 1, \\\"rapor\\\": 12, \\\"temukan\\\": 8, \\\"kuningnya\\\": 3, \\\"besoknya\\\": 2, \\\"filenya\\\": 1, \\\"lampu\\\": 5, \\\"dilaporkan\\\": 1, \\\"tindak\\\": 17, \\\"lanjutnya\\\": 4, \\\"dunia\\\": 6, \\\"akhirat\\\": 1, \\\"selamanya\\\": 1, \\\"tanyaaa\\\": 1, \\\"degan\\\": 2, \\\"terpercaya\\\": 3, \\\"real\\\": 4, \\\"amanah\\\": 7, \\\"silaturahim\\\": 1, \\\"nyata\\\": 8, \\\"bukan_aplikasi\\\": 3, \\\"tempat\\\": 26, \\\"latihan\\\": 3, \\\"kompetensi\\\": 1, \\\"berfungsi\\\": 7, \\\"hadir\\\": 4, \\\"mandiri\\\": 5, \\\"tambahkan\\\": 14, \\\"bangga\\\": 26, \\\"inj\\\": 3, \\\"aplikasibora\\\": 1, \\\"menit\\\": 7, \\\"belum_jadi\\\": 12, \\\"efisien\\\": 5, \\\"josss\\\": 3, \\\"registrasimya\\\": 1, \\\"terbaik\\\": 18, \\\"mengisi\\\": 18, \\\"praktis\\\": 7, \\\"dipahami\\\": 2, \\\"penyelesaian\\\": 2, \\\"ekspektasi\\\": 1, \\\"sekian\\\": 6, \\\"pt\\\": 6, \\\"bandara\\\": 1, \\\"terbantu\\\": 32, \\\"pertama\\\": 16, \\\"disini\\\": 5, \\\"tunggu\\\": 14, \\\"pdf\\\": 3, \\\"joob\\\": 3, \\\"untu\\\": 3, \\\"infor\\\": 2, \\\"memudah\\\": 5, \\\"badminton\\\": 1, \\\"kurang_kondisi\\\": 1, \\\"sepi\\\": 4, \\\"gelap\\\": 2, \\\"kejadian\\\": 7, \\\"terbuang\\\": 1, \\\"\\\\u0e01\\\\u0e23\\\": 1, \\\"\\\\u0e13\\\\u0e32\\\\u0e08\\\": 1, \\\"\\\\u0e32\\\\u0e22\\\\u0e21\\\\u0e32\\\\u0e01\\\\u0e02\\\": 1, \\\"\\\\u0e19\\\\u0e44\\\\u0e21\\\": 1, \\\"\\\\u0e43\\\\u0e0a\\\": 1, \\\"\\\\u0e41\\\\u0e04\\\": 1, \\\"\\\\u0e18\\\\u0e19\\\\u0e32\\\\u0e04\\\\u0e32\\\\u0e23\\\\u0e40\\\\u0e14\\\": 1, \\\"\\\\u0e22\\\\u0e27\\\": 1, \\\"terjadi\\\": 31, \\\"sistemennya\\\": 1, \\\"alasan\\\": 14, \\\"cakap\\\": 15, \\\"samin\\\": 1, \\\"tulisannya\\\": 5, \\\"koneksi\\\": 22, \\\"internet\\\": 22, \\\"penyewaan\\\": 1, \\\"jangan_cuma\\\": 1, \\\"tidak_semua\\\": 3, \\\"terkendala\\\": 3, \\\"gopay\\\": 1, \\\"ovo\\\": 1, \\\"tersendat\\\": 1, \\\"order\\\": 1, \\\"bulutangkis\\\": 1, \\\"juni\\\": 2, \\\"mei\\\": 1, \\\"aslm\\\": 1, \\\"mengubah\\\": 6, \\\"disingkronkan\\\": 1, \\\"tidak_berubah\\\": 3, \\\"penyampaian\\\": 1, \\\"mulai\\\": 10, \\\"broken\\\": 2, \\\"salat\\\": 2, \\\"jumat\\\": 2, \\\"istirahat\\\": 1, \\\"pokoknya\\\": 20, \\\"kehalaman\\\": 1, \\\"pdam\\\": 13, \\\"statusnya\\\": 12, \\\"terusan\\\": 3, \\\"spppt\\\": 1, \\\"registrasinya\\\": 17, \\\"bagussz\\\": 1, \\\"penting\\\": 20, \\\"gardu\\\": 1, \\\"jaksa\\\": 1, \\\"penuntut\\\": 1, \\\"meledak\\\": 1, \\\"perhatian\\\": 5, \\\"memulai\\\": 1, \\\"pemutahiran\\\": 1, \\\"sebener\\\": 1, \\\"tidak\\\": 12, \\\"seiring\\\": 1, \\\"perjalanan\\\": 1, \\\"ditolak\\\": 13, \\\"menyimak\\\": 1, \\\"satpam\\\": 1, \\\"dikarnakan\\\": 1, \\\"tidak_berlaku\\\": 3, \\\"tahapan\\\": 2, \\\"siap\\\": 11, \\\"bekerja\\\": 16, \\\"impiannya\\\": 1, \\\"perusahaan\\\": 11, \\\"karir\\\": 1, \\\"persutujuan\\\": 1, \\\"kacau\\\": 6, \\\"rumit\\\": 2, \\\"tlong\\\": 9, \\\"tengah\\\": 2, \\\"hadehhh\\\": 3, \\\"regisnya\\\": 3, \\\"jobfairnya\\\": 5, \\\"puas\\\": 24, \\\"hebbbbat\\\": 1, \\\"penyelesaiannya\\\": 1, \\\"contohnya\\\": 4, \\\"perihal\\\": 4, \\\"kesemerawutan\\\": 1, \\\"area\\\": 4, \\\"pasar\\\": 6, \\\"sipon\\\": 2, \\\"bertahun\\\": 2, \\\"tegas\\\": 3, \\\"melayani\\\": 4, \\\"layananan\\\": 1, \\\"tlv\\\": 1, \\\"boros\\\": 1, \\\"kesal\\\": 10, \\\"diklik\\\": 3, \\\"ketutup\\\": 1, \\\"ulangi\\\": 1, \\\"nungguu\\\": 1, \\\"semalaman\\\": 1, \\\"disangka\\\": 1, \\\"tidak_lolos\\\": 2, \\\"tidak_niat\\\": 11, \\\"inovasi\\\": 2, \\\"nol\\\": 5, \\\"perijinan\\\": 2, \\\"npwp\\\": 4, \\\"menghubungi\\\": 1, \\\"servis\\\": 2, \\\"abain\\\": 1, \\\"memakai\\\": 12, \\\"begituan\\\": 1, \\\"bentar\\\\u00b2\\\": 1, \\\"melulu\\\": 21, \\\"ceritanya\\\": 3, \\\"bacaan\\\": 7, \\\"kakak\\\": 5, \\\"dijobfairnya\\\": 1, \\\"diakun\\\": 1, \\\"keseringan\\\": 1, \\\"memembantu\\\": 1, \\\"perpajakan\\\": 1, \\\"kotatangerang\\\": 2, \\\"tiada\\\": 1, \\\"tangeramg\\\": 1, \\\"pagi\\\": 14, \\\"sore\\\": 8, \\\"pembaruann\\\": 1, \\\"buang\\\": 20, \\\"paket\\\": 6, \\\"bkk\\\": 1, \\\"versinya\\\": 1, \\\"cibodas\\\": 3, \\\"hancurr\\\": 1, \\\"jelek\\\": 27, \\\"sukses\\\": 60, \\\"jenis\\\": 8, \\\"kelamin\\\": 5, \\\"selamat\\\": 6, \\\"keteranganya\\\": 1, \\\"mperbaiki\\\": 1, \\\"memaksa\\\": 3, \\\"memberikan\\\": 17, \\\"peserta\\\": 4, \\\"pastikan\\\": 2, \\\"infokan\\\": 1, \\\"kenyataanya\\\": 1, \\\"blast\\\": 1, \\\"dipastikan\\\": 2, \\\"pembayarannya\\\": 1, \\\"jangan_hanya\\\": 7, \\\"virtubjb\\\": 1, \\\"tidak_punya\\\": 16, \\\"atm\\\": 2, \\\"bos\\\": 9, \\\"id\\\": 6, \\\"jebot\\\": 2, \\\"komen\\\": 5, \\\"tangepin\\\": 1, \\\"pju\\\": 3, \\\"perintahkan\\\": 1, \\\"aktivasi\\\": 1, \\\"dimulai\\\": 2, \\\"barat\\\": 1, \\\"jakarta\\\": 12, \\\"gua\\\": 1, \\\"bagusssss\\\": 1, \\\"rasakan\\\": 1, \\\"manfaatnya\\\": 16, \\\"wilayah\\\": 17, \\\"tepati\\\": 1, \\\"sasaran\\\": 14, \\\"kp\\\": 2, \\\"kd\\\": 1, \\\"al\\\": 4, \\\"falah\\\": 1, \\\"jangan_golongannya\\\": 1, \\\"inspeksi\\\": 1, \\\"mendadak\\\": 1, \\\"pusat\\\": 11, \\\"betul\\\": 51, \\\"bosqu\\\": 1, \\\"macet\\\": 2, \\\"crash\\\": 2, \\\"diupdate\\\": 18, \\\"os\\\": 2, \\\"miui\\\": 1, \\\"maintenen\\\": 1, \\\"berharap\\\": 13, \\\"hadehhhhh\\\": 2, \\\"pencari\\\": 12, \\\"meng\\\": 4, \\\"barkode\\\": 1, \\\"biarpun\\\": 1, \\\"font\\\": 1, \\\"tidak_terlihat\\\": 3, \\\"pilihan\\\": 7, \\\"terpaksa\\\": 2, \\\"adakan\\\": 7, \\\"panggilan\\\": 6, \\\"tidak_seperti\\\": 5, \\\"multi\\\": 3, \\\"terbatas\\\": 5, \\\"diomeliin\\\": 1, \\\"tidak_mutu\\\": 3, \\\"belum_dipanggil\\\": 1, \\\"panggil\\\": 4, \\\"usia\\\": 4, \\\"max\\\": 1, \\\"dibanyakin\\\": 1, \\\"khususkan\\\": 2, \\\"sinkronisasi\\\": 6, \\\"jawa\\\": 2, \\\"timur\\\": 1, \\\"merja\\\": 1, \\\"begitulah\\\": 1, \\\"tiga\\\": 11, \\\"vrifikasi\\\": 1, \\\"permasalah\\\": 1, \\\"far\\\": 1, \\\"ditinjau\\\": 2, \\\"fast\\\": 6, \\\"melampirkan\\\": 1, \\\"peninjauan\\\": 1, \\\"koordinasikan\\\": 1, \\\"hem\\\": 4, \\\"duckcail\\\": 1, \\\"alasannya\\\": 4, \\\"syarat\\\": 6, \\\"apliksinya\\\": 3, \\\"sianya\\\": 1, \\\"tujuan\\\": 9, \\\"rusakk\\\": 1, \\\"jangan_untuk\\\": 1, \\\"hilangkan\\\": 3, \\\"padal\\\": 1, \\\"bermanpaat\\\": 3, \\\"tidak_dengan\\\": 4, \\\"lahirnya\\\": 1, \\\"maksudnya\\\": 4, \\\"mengunduh\\\": 1, \\\"inikan\\\": 1, \\\"diharuskan\\\": 2, \\\"mendownload\\\": 7, \\\"meregistrasikan\\\": 1, \\\"el\\\": 7, \\\"mengharuskan\\\": 2, \\\"mengajukan\\\": 56, \\\"meregistrasi\\\": 1, \\\"perantara\\\": 2, \\\"memiliki\\\": 6, \\\"god\\\": 6, \\\"penggantian\\\": 2, \\\"pudar\\\": 1, \\\"muda\\\": 5, \\\"seputar\\\": 10, \\\"pembodohan\\\": 3, \\\"formulir\\\": 5, \\\"saba\\\": 9, \\\"set\\\": 4, \\\"top\\\": 4, \\\"box\\\": 3, \\\"anehhhh\\\": 2, \\\"menyuruh\\\": 2, \\\"doang\\\": 5, \\\"subsidi\\\": 3, \\\"bahan\\\": 4, \\\"minyak\\\": 2, \\\"harapan\\\": 19, \\\"bst\\\": 7, \\\"ojek\\\": 4, \\\"membaik\\\": 2, \\\"p\\\": 3, \\\"tidak_mau\\\": 2, \\\"pembarun\\\": 1, \\\"mllu\\\": 2, \\\"pantau\\\": 3, \\\"seberapa\\\": 1, \\\"sejauh\\\": 3, \\\"terobosan\\\": 2, \\\"buram\\\": 4, \\\"justru\\\": 6, \\\"su\\\": 1, \\\"bikin\\\": 16, \\\"wah\\\": 5, \\\"terverivikasi\\\": 4, \\\"belum_kalau\\\": 1, \\\"tagihan\\\": 10, \\\"tunggakan\\\": 1, \\\"tidak_perlu\\\": 10, \\\"rekan\\\": 1, \\\"pencerahan\\\": 5, \\\"belum_verifikasi\\\": 3, \\\"kadi\\\": 1, \\\"sigap\\\": 3, \\\"tidak_bsa\\\\u00b2\\\": 1, \\\"belum_siap\\\": 14, \\\"pengisian\\\": 6, \\\"keluarkan\\\": 2, \\\"sudaj\\\": 2, \\\"berika\\\": 1, \\\"dipersulit\\\": 5, \\\"jangan_kayak\\\": 1, \\\"tidak_berkah\\\": 1, \\\"tidak_maju\\\": 1, \\\"haram\\\": 2, \\\"perlamar\\\": 1, \\\"datengin\\\": 2, \\\"jawab\\\": 8, \\\"instagram\\\": 1, \\\"tercantol\\\": 1, \\\"cv\\\": 4, \\\"pengalaman\\\": 5, \\\"bawa\\\": 7, \\\"diperintah\\\": 1, \\\"pengacara\\\": 1, \\\"tampan\\\": 1, \\\"paswood\\\": 1, \\\"downloadi\\\": 1, \\\"luck\\\": 3, \\\"pisah\\\": 2, \\\"kurang_untuk\\\": 2, \\\"diproses\\\": 12, \\\"undangan\\\": 2, \\\"disklaim\\\": 1, \\\"tidak_diterima\\\": 1, \\\"tulis\\\": 1, \\\"tidak_ya\\\": 8, \\\"kasihan\\\": 20, \\\"intinya\\\": 4, \\\"kinerja\\\": 6, \\\"kinerjanya\\\": 4, \\\"kurang_kasihan\\\": 1, \\\"membutuhkan\\\": 30, \\\"ketenagakerjaan\\\": 3, \\\"hebat\\\": 22, \\\"inbox\\\": 2, \\\"approve\\\": 3, \\\"cairka\\\": 1, \\\"katanja\\\": 1, \\\"gantisembako\\\": 1, \\\"tghu\\\": 1, \\\"sebulam\\\": 1, \\\"jugamohon\\\": 1, \\\"inconja\\\": 1, \\\"tidak_semuwa\\\": 1, \\\"onlein\\\": 2, \\\"kurang_memuaskan\\\": 8, \\\"kurang_membantu\\\": 4, \\\"sempurnakan\\\": 3, \\\"melihat\\\": 21, \\\"postingan\\\": 4, \\\"donlod\\\": 2, \\\"tidak_termasuk\\\": 3, \\\"adil\\\": 2, \\\"always\\\": 1, \\\"apllikasinna\\\": 1, \\\"loggin\\\": 2, \\\"resgistrasi\\\": 1, \\\"silakhkan\\\": 1, \\\"pasword\\\": 7, \\\"hubungin\\\": 2, \\\"tidak_menemukan\\\": 1, \\\"atuh\\\": 5, \\\"apa\\\\u00b2kecewa\\\": 1, \\\"dftar\\\": 9, \\\"orangnya\\\": 2, \\\"lupaan\\\": 1, \\\"tolonglah\\\": 5, \\\"mumpuni\\\": 1, \\\"registasi\\\": 2, \\\"jangan_bank\\\": 1, \\\"warganya\\\": 12, \\\"mempercepat\\\": 1, \\\"urusan\\\": 20, \\\"dikit\\\\u00b2\\\": 1, \\\"moloooooo\\\": 1, \\\"subhanallah\\\": 1, \\\"tutup\\\": 14, \\\"warung\\\": 2, \\\"viral\\\": 1, \\\"sumpah\\\": 7, \\\"neglasari\\\": 2, \\\"ditindak\\\": 4, \\\"bayi\\\": 3, \\\"anaknya\\\": 2, \\\"umur\\\": 3, \\\"blanko\\\": 2, \\\"handle\\\": 1, \\\"kepentingan\\\": 4, \\\"dikasih\\\": 3, \\\"pahami\\\": 4, \\\"berarti\\\": 2, \\\"tigaraksa\\\": 2, \\\"petunjuk\\\": 4, \\\"mntap\\\": 5, \\\"update\\\": 5, \\\"sangkat\\\": 1, \\\"telepon\\\": 4, \\\"lumyan\\\": 1, \\\"mengecewakan\\\": 9, \\\"mengetik\\\": 2, \\\"kg\\\": 5, \\\"pintar\\\": 11, \\\"berdasi\\\": 1, \\\"lurus\\\": 1, \\\"mampus\\\": 2, \\\"tolollllllllll\\\": 1, \\\"padhal\\\": 1, \\\"diasana\\\": 1, \\\"diandalkan\\\": 1, \\\"gubernurnya\\\": 1, \\\"manapun\\\": 2, \\\"tidak_mengelola\\\": 1, \\\"asal\\\": 5, \\\"mengganti\\\": 4, \\\"seharian\\\": 2, \\\"reg\\\": 3, \\\"ujung\\\": 5, \\\"lave\\\": 2, \\\"bolehkan\\\": 1, \\\"suami\\\": 21, \\\"cita\\\": 2, \\\"bahagia\\\": 1, \\\"aplikasisering\\\": 1, \\\"bayak\\\": 2, \\\"bang\\\": 2, \\\"kurang_leengkap\\\": 1, \\\"mengulang\\\": 1, \\\"iyaah\\\": 1, \\\"tercatat\\\": 2, \\\"tidak_terbaca\\\": 2, \\\"berasa\\\": 2, \\\"surat\\\\u00b2\\\": 2, \\\"jempol\\\": 3, \\\"tidak_maksimal\\\": 3, \\\"keluhannya\\\": 1, \\\"binasah\\\": 1, \\\"mantaab\\\": 1, \\\"terkadang\\\": 4, \\\"ayolah\\\": 1, \\\"fungsikan\\\": 1, \\\"perekaman\\\": 1, \\\"disuri\\\": 1, \\\"zoom\\\": 2, \\\"meting\\\": 1, \\\"masarakat\\\": 5, \\\"ewallet\\\": 1, \\\"usaha\\\": 116, \\\"bi\\\": 1, \\\"akunnya\\\": 7, \\\"kurang_lama\\\": 1, \\\"tidak_benar\\\": 5, \\\"maupun\\\": 8, \\\"pendidikkan\\\": 1, \\\"great\\\": 3, \\\"ide\\\": 2, \\\"jobpair\\\": 3, \\\"pencatatan\\\": 2, \\\"done\\\": 1, \\\"bravo\\\": 4, \\\"goodjob\\\": 6, \\\"tidak_banyak\\\": 2, \\\"melaporkan\\\": 5, \\\"pelaporan\\\": 2, \\\"tidak_nyaman\\\": 4, \\\"belum_dicoba\\\": 2, \\\"memasukan\\\": 2, \\\"cucu\\\": 2, \\\"dalama\\\": 1, \\\"petugasnya\\\": 3, \\\"menghapusnya\\\": 1, \\\"dipisah\\\": 1, \\\"tidak_komplit\\\": 1, \\\"dimintai\\\": 2, \\\"pikir\\\": 3, \\\"tidak_mungkin\\\": 1, \\\"penipuan\\\": 2, \\\"lestari\\\": 1, \\\"dikembangkan\\\": 5, \\\"kurang_up\\\": 1, \\\"cepaaaat\\\": 1, \\\"tidak_dalam\\\": 1, \\\"tidak_efektif\\\": 1, \\\"meningkatkan\\\": 4, \\\"tks\\\": 3, \\\"tugas\\\": 1, \\\"gj\\\": 1, \\\"benarkan\\\": 1, \\\"komplit\\\": 6, \\\"dipermudah\\\": 8, \\\"urusannya\\\": 1, \\\"jobfire\\\": 2, \\\"menyesal\\\": 16, \\\"melewati\\\": 4, \\\"batas\\\": 6, \\\"tidak_jadi\\\": 10, \\\"mereporkan\\\": 1, \\\"cimak\\\": 2, \\\"kamis\\\": 1, \\\"dipencet\\\": 1, \\\"semuanya\\\": 14, \\\"dikomplek\\\": 1, \\\"ter\\\": 4, \\\"hadeuhhhh\\\": 1, \\\"lanjut\\\": 8, \\\"instansi\\\": 3, \\\"berupa\\\": 3, \\\"ditampilkan\\\": 1, \\\"feedback\\\": 1, \\\"plesiran\\\": 3, \\\"pembagian\\\": 8, \\\"diupdet\\\": 1, \\\"tidak_terdata\\\": 2, \\\"ngelampirin\\\": 1, \\\"dekat\\\": 5, \\\"kampung\\\": 10, \\\"doyong\\\": 1, \\\"daftarin\\\": 6, \\\"banyakn\\\": 1, \\\"upeti\\\": 1, \\\"tidak_keluar\\\": 7, \\\"diganti\\\": 3, \\\"sembako\\\": 13, \\\"setahun\\\": 7, \\\"diakhir\\\": 1, \\\"tidak_turun\\\": 4, \\\"assalamualaikum\\\": 6, \\\"wr\\\": 4, \\\"wb\\\": 2, \\\"aplikator\\\": 1, \\\"tampilkan\\\": 2, \\\"ktpnya\\\": 7, \\\"print\\\": 2, \\\"sedikit\\\": 26, \\\"dibukanya\\\": 1, \\\"perbanyak\\\": 5, \\\"etoll\\\": 1, \\\"dijobfair\\\": 3, \\\"mengira\\\": 5, \\\"kasusnya\\\": 1, \\\"oi\\\": 7, \\\"control\\\": 2, \\\"pengawasan\\\": 2, \\\"betulkan\\\": 5, \\\"blokk\\\": 1, \\\"cuek\\\": 2, \\\"perpanjangan\\\": 2, \\\"tidak_diproses\\\": 2, \\\"sudan\\\": 1, \\\"realisasi\\\": 5, \\\"tranperan\\\": 1, \\\"ngelacak\\\": 1, \\\"level\\\": 2, \\\"kurangsingkat\\\": 1, \\\"padat\\\": 2, \\\"tebtap\\\": 1, \\\"kelamaan\\\": 9, \\\"tidak_all\\\": 1, \\\"cobalah\\\": 1, \\\"perta\\\": 1, \\\"memuas\\\": 1, \\\"lanjuti\\\": 8, \\\"diundang\\\": 1, \\\"wawancara\\\": 1, \\\"beserta\\\": 4, \\\"information\\\": 1, \\\"registeasi\\\": 1, \\\"teratasi\\\": 2, \\\"vaksi\\\": 1, \\\"bcode\\\": 1, \\\"cair\\\": 17, \\\"giat\\\": 2, \\\"menyebangkanku\\\": 1, \\\"select\\\": 1, \\\"gambarnya\\\": 4, \\\"bawah\\\": 11, \\\"mbak\\\": 3, \\\"perluan\\\": 1, \\\"lelet\\\": 11, \\\"serfernya\\\": 1, \\\"sua\\\": 1, \\\"membawa\\\": 2, \\\"rekomendasi\\\": 2, \\\"mobile\\\": 3, \\\"banking\\\": 1, \\\"termudah\\\": 1, \\\"okelah\\\": 1, \\\"bro\\\": 8, \\\"kurang\\\": 4, \\\"nice\\\": 25, \\\"terdampak\\\": 37, \\\"agustus\\\": 14, \\\"adm\\\": 6, \\\"contoh\\\": 6, \\\"database\\\": 5, \\\"diaplnya\\\": 1, \\\"deks\\\": 1, \\\"setempat\\\": 6, \\\"nyatanya\\\": 3, \\\"supir\\\": 1, \\\"jaya\\\": 15, \\\"kotaku\\\": 6, \\\"tercinta\\\": 3, \\\"sabakota\\\": 14, \\\"pengesan\\\": 1, \\\"terlealisasi\\\": 1, \\\"bohong\\\": 3, \\\"berterima\\\": 2, \\\"sebesar\\\": 2, \\\"arsip\\\": 1, \\\"trim\\\": 2, \\\"jangan_bikin\\\": 1, \\\"tidak_mmbantu\\\": 1, \\\"memusingkan\\\": 1, \\\"jujur\\\": 5, \\\"dowload\\\": 2, \\\"mepermudah\\\": 1, \\\"depnaker\\\": 1, \\\"tidak_jawab\\\": 1, \\\"enakan\\\": 1, \\\"sytem\\\": 1, \\\"covid\\\": 52, \\\"evaluasi\\\": 4, \\\"tidak_jaringan\\\": 1, \\\"dinasnya\\\": 1, \\\"buktikan\\\": 1, \\\"bukan_diminta\\\": 1, \\\"ngabisin\\\": 16, \\\"berbulan\\\": 8, \\\"tunai\\\": 27, \\\"secepatnya\\\": 19, \\\"selesaikan\\\": 4, \\\"kabarnya\\\": 4, \\\"tidak_mana\\\": 1, \\\"pro\\\": 1, \\\"platform\\\": 3, \\\"nunggunya\\\": 4, \\\"gimik\\\": 1, \\\"goblok\\\": 4, \\\"berdomisil\\\": 1, \\\"ook\\\": 1, \\\"divaksin\\\": 1, \\\"toppp\\\": 1, \\\"apikasi\\\": 2, \\\"sia\\\\u00b2\\\": 1, \\\"ducapil\\\": 1, \\\"updet\\\": 10, \\\"segini\\\": 4, \\\"memanggil\\\": 1, \\\"kebanyakan\\\": 23, \\\"updatenya\\\": 5, \\\"ditingkatkan\\\": 19, \\\"kurang_sejahters\\\": 1, \\\"governance\\\": 1, \\\"aplication\\\": 4, \\\"meningkatan\\\": 1, \\\"mntab\\\": 1, \\\"transparan\\\": 5, \\\"menbantu\\\": 4, \\\"yeay\\\": 1, \\\"pasilitas\\\": 1, \\\"mengeluarkan\\\": 1, \\\"setan\\\": 1, \\\"kesana\\\": 2, \\\"kejelasan\\\": 7, \\\"wahai\\\": 4, \\\"pejabat\\\": 3, \\\"gaji\\\": 9, \\\"nominal\\\": 1, \\\"abai\\\": 1, \\\"cendrung\\\": 1, \\\"celah\\\": 1, \\\"apliksiny\\\": 1, \\\"sampaikan\\\": 3, \\\"pimpinan\\\": 1, \\\"berhenti\\\": 15, \\\"tsnya\\\": 1, \\\"go\\\": 4, \\\"historinya\\\": 2, \\\"aktifin\\\": 1, \\\"gblok\\\": 1, \\\"bgo\\\": 1, \\\"ribetttttttt\\\": 1, \\\"lengkapi\\\": 4, \\\"city\\\": 10, \\\"belum_canggih\\\": 1, \\\"resmi\\\": 1, \\\"angtifinnya\\\": 1, \\\"hap\\\": 1, \\\"lobet\\\": 1, \\\"belum_dapet\\\\u00b2\\\": 1, \\\"menanggapi\\\": 2, \\\"rezekinya\\\": 1, \\\"jajakumullah\\\": 1, \\\"ahsanul\\\": 1, \\\"jaja\\\": 1, \\\"verivikasinya\\\": 1, \\\"berlangsung\\\": 1, \\\"sebulan\\\": 14, \\\"pertanyaan\\\": 4, \\\"digaji\\\": 1, \\\"hambatan\\\": 1, \\\"gangguan\\\": 14, \\\"cocok\\\": 4, \\\"pedahal\\\": 2, \\\"belum_lama\\\": 8, \\\"lagu\\\": 2, \\\"buku\\\": 5, \\\"bolong\\\": 1, \\\"resetkata\\\": 1, \\\"dafat\\\": 1, \\\"segalanya\\\": 2, \\\"perubahannya\\\": 2, \\\"tidak_signifikan\\\": 1, \\\"menambahkan\\\": 1, \\\"kesulitan\\\": 3, \\\"apli\\\": 1, \\\"dilempar\\\": 2, \\\"bilangnya\\\": 1, \\\"kurang_jelas\\\": 2, \\\"abal\\\": 2, \\\"regristasinya\\\": 1, \\\"tertulis\\\": 6, \\\"dianggap\\\": 6, \\\"dikolom\\\": 1, \\\"mengaktifkan\\\": 1, \\\"aplikasih\\\": 2, \\\"dengannya\\\": 1, \\\"keakuratan\\\": 1, \\\"ruwet\\\": 1, \\\"solo\\\": 2, \\\"aparatur\\\": 2, \\\"sipilnya\\\": 1, \\\"ditraining\\\": 1, \\\"permintaan\\\": 1, \\\"butuhkan\\\": 6, \\\"kebiasaan\\\": 1, \\\"menyangkut\\\": 4, \\\"terhormat\\\": 5, \\\"pandemi\\\": 19, \\\"menggadaikan\\\": 1, \\\"bpkb\\\": 1, \\\"motor\\\": 1, \\\"modal\\\": 26, \\\"tambahan\\\": 5, \\\"tinjau\\\": 5, \\\"membela\\\": 1, \\\"rekening\\\": 1, \\\"mikro\\\": 65, \\\"kecil\\\": 81, \\\"belum_mendaftar\\\": 1, \\\"pmerintah\\\": 1, \\\"didapatkan\\\": 1, \\\"perekonomian\\\": 3, \\\"anjlok\\\": 2, \\\"lockdown\\\": 2, \\\"detik\\\": 4, \\\"tanggapanya\\\": 1, \\\"istri\\\": 6, \\\"ditunggu\\\": 1, \\\"sms\\\": 1, \\\"simple\\\": 8, \\\"suntik\\\": 1, \\\"provinsi\\\": 8, \\\"ibukota\\\": 4, \\\"tidak_membntu\\\": 1, \\\"diabaikan\\\": 2, \\\"penanganan\\\": 4, \\\"kurang_responship\\\": 1, \\\"sehinggal\\\": 1, \\\"perofesional\\\": 1, \\\"jangan_tebang\\\": 1, \\\"ng\\\": 1, \\\"kosambi\\\": 1, \\\"tanah\\\": 2, \\\"tinggi\\\": 2, \\\"pabrik\\\": 2, \\\"kaca\\\": 1, \\\"wkwwkwk\\\": 1, \\\"selaku\\\": 1, \\\"regis\\\": 16, \\\"rubah\\\": 4, \\\"belum_melakukan\\\": 1, \\\"penggunaan\\\": 6, \\\"jangan_di\\\": 9, \\\"memori\\\": 9, \\\"internal\\\": 1, \\\"bre\\\": 1, \\\"situ\\\": 7, \\\"speak\\\": 1, \\\"sangatlah\\\": 1, \\\"berani\\\": 1, \\\"jamin\\\": 1, \\\"belum_jelas\\\": 2, \\\"arahnya\\\": 1, \\\"memorynya\\\": 1, \\\"patuhi\\\": 1, \\\"masker\\\": 1, \\\"jaga\\\": 4, \\\"jarak\\\": 3, \\\"cuci\\\": 1, \\\"tangan\\\": 3, \\\"sabun\\\": 1, \\\"mengalir\\\": 1, \\\"vaksinasi\\\": 1, \\\"tidak_layak\\\": 24, \\\"tukang\\\": 4, \\\"otjek\\\": 2, \\\"dibutuhkan\\\": 3, \\\"dih\\\": 1, \\\"mnatap\\\": 1, \\\"dear\\\": 3, \\\"buffering\\\": 2, \\\"aplikasiy\\\": 1, \\\"pendampingan\\\": 1, \\\"berdomisili\\\": 3, \\\"hmmm\\\": 1, \\\"jangan_keseringan\\\": 3, \\\"kepenuhan\\\": 1, \\\"dperbaharui\\\": 2, \\\"udachh\\\": 1, \\\"menghambat\\\": 1, \\\"lumanyun\\\": 1, \\\"mumet\\\": 2, \\\"belum_dibayar\\\": 1, \\\"pajaknya\\\": 2, \\\"jangan_terlalu\\\": 4, \\\"sesuatau\\\": 1, \\\"biodata\\\": 6, \\\"awalnya\\\": 3, \\\"ntb\\\": 1, \\\"tenggrang\\\": 1, \\\"bsmum\\\": 3, \\\"terkena\\\": 7, \\\"dampak\\\": 12, \\\"ppkm\\\": 1, \\\"total\\\": 3, \\\"dagang\\\": 9, \\\"menutup\\\": 3, \\\"kerugian\\\": 1, \\\"kantin\\\": 1, \\\"tidak_sinkron\\\": 1, \\\"kenyataan\\\": 3, \\\"mampu\\\": 8, \\\"kurang_mampu\\\": 5, \\\"buta\\\": 3, \\\"oknumnya\\\": 2, \\\"penerima\\\": 5, \\\"terpapar\\\": 1, \\\"sejak\\\": 7, \\\"boro\\\": 8, \\\"isoman\\\": 1, \\\"merata\\\": 4, \\\"tidak_bekerja\\\": 6, \\\"kepakai\\\": 2, \\\"bukan_nya\\\": 3, \\\"anggota\\\": 2, \\\"kader\\\": 2, \\\"tidak_merata\\\": 3, \\\"pengurangan\\\": 1, \\\"pandemic\\\": 1, \\\"terbengkalai\\\": 1, \\\"aflikasi\\\": 4, \\\"lemooot\\\": 1, \\\"kesejahteraan\\\": 2, \\\"lainya\\\": 4, \\\"terkesan\\\": 3, \\\"php\\\": 8, \\\"pajek\\\": 2, \\\"tembak\\\": 2, \\\"seenak\\\": 1, \\\"jidatnya\\\": 1, \\\"menetapin\\\": 1, \\\"pbbnya\\\": 1, \\\"naik\\\": 3, \\\"tidak_logis\\\": 1, \\\"mahal\\\": 6, \\\"kotanya\\\": 1, \\\"tidak_turba\\\": 1, \\\"payaaah\\\": 1, \\\"mengert\\\": 1, \\\"memperbarui\\\": 5, \\\"bertemu\\\": 1, \\\"ketemu\\\": 3, \\\"jawaban\\\": 15, \\\"lamaaaaaaa\\\": 1, \\\"mmbantu\\\": 5, \\\"nge\\\": 5, \\\"cuk\\\": 2, \\\"curhat\\\": 1, \\\"ajukan\\\": 3, \\\"corona\\\": 13, \\\"hubungi\\\": 4, \\\"alamt\\\": 1, \\\"tidak_jauh\\\": 2, \\\"metr\\\": 1, \\\"hmmmm\\\": 1, \\\"giring\\\": 1, \\\"mengalami\\\": 2, \\\"kegagalan\\\": 3, \\\"pmu\\\": 1, \\\"tanggearng\\\": 1, \\\"bintangnya\\\": 5, \\\"ditertibkan\\\": 1, \\\"disepanjang\\\": 1, \\\"maulana\\\": 2, \\\"hasanudin\\\": 1, \\\"cipondoh\\\": 3, \\\"lapak\\\": 1, \\\"tidak_kerja\\\": 7, \\\"balita\\\": 1, \\\"alias\\\": 4, \\\"susu\\\": 3, \\\"mobil\\\": 14, \\\"merasakan\\\": 6, \\\"mengajuan\\\": 1, \\\"aparat\\\": 4, \\\"belum_mendapatkan\\\": 3, \\\"video\\\": 4, \\\"materi\\\": 2, \\\"pelajaran\\\": 2, \\\"euy\\\": 1, \\\"pinta\\\": 1, \\\"pencairan\\\": 6, \\\"uangnya\\\": 1, \\\"tqngerang\\\": 1, \\\"pasca\\\": 2, \\\"gawai\\\": 1, \\\"sempurna\\\": 4, \\\"muka\\\": 2, \\\"interface\\\": 3, \\\"dashboard\\\": 1, \\\"informasikan\\\": 3, \\\"say\\\": 2, \\\"tanerang\\\": 1, \\\"menyambung\\\": 1, \\\"khpus\\\": 1, \\\"katany\\\": 1, \\\"tidak_terverivikasi\\\": 1, \\\"ahok\\\": 3, \\\"marak\\\": 1, \\\"polusi\\\": 1, \\\"suara\\\": 4, \\\"akibat\\\": 2, \\\"knalpot\\\": 1, \\\"kendaraan\\\": 8, \\\"roda\\\": 1, \\\"tidak_standar\\\": 1, \\\"ar\\\": 1, \\\"hakim\\\": 1, \\\"sungguh\\\": 4, \\\"maih\\\": 1, \\\"merasai\\\": 2, \\\"ban\\\": 1, \\\"sos\\\": 1, \\\"imbas\\\": 3, \\\"menghantui\\\": 1, \\\"pulang\\\": 4, \\\"kqmpung\\\": 1, \\\"susaaaaaaaah\\\": 1, \\\"virus\\\": 2, \\\"akuin\\\": 1, \\\"turun\\\": 9, \\\"lokasi\\\": 8, \\\"kedaung\\\": 1, \\\"wetan\\\": 1, \\\"linda\\\": 1, \\\"alata\\\": 1, \\\"tanggapannya\\\": 3, \\\"benahi\\\": 4, \\\"sekertariat\\\": 1, \\\"bencongan\\\": 1, \\\"perizinan\\\": 3, \\\"menara\\\": 1, \\\"penguat\\\": 1, \\\"sifatnya\\\": 1, \\\"mengetahui\\\": 17, \\\"sedemikian\\\": 1, \\\"rupa\\\": 1, \\\"juta\\\": 5, \\\"dijanjikan\\\": 1, \\\"surat\\\\u00b2nya\\\": 1, \\\"memperpanjang\\\": 1, \\\"bukan_urusan\\\": 1, \\\"seklurnya\\\": 1, \\\"bermain\\\": 1, \\\"papa\\\": 6, \\\"meninggal\\\": 6, \\\"dikubur\\\": 1, \\\"kematian\\\": 1, \\\"ramai\\\": 2, \\\"pesat\\\": 1, \\\"kemajuanya\\\": 1, \\\"semga\\\": 2, \\\"july\\\": 1, \\\"kontrakan\\\": 5, \\\"april\\\": 3, \\\"dimasukkan\\\": 1, \\\"tolongin\\\": 2, \\\"buk\\\": 1, \\\"dikemanakan\\\": 1, \\\"cerdas\\\": 5, \\\"menganggur\\\": 6, \\\"berusaha\\\": 2, \\\"menolak\\\": 3, \\\"kopi\\\": 2, \\\"ngontrak\\\": 5, \\\"sedih\\\": 7, \\\"pemutusan\\\": 10, \\\"hubungan\\\": 9, \\\"november\\\": 4, \\\"menerima\\\": 11, \\\"tidak_ngedata\\\": 1, \\\"hidupin\\\": 1, \\\"joss\\\": 3, \\\"diarahkan\\\": 3, \\\"pemirinta\\\": 1, \\\"lingkungn\\\": 1, \\\"kmnh\\\": 1, \\\"ssssssssssssssif\\\": 1, \\\"kir\\\": 1, \\\"mudaha\\\": 1, \\\"mas\\\": 2, \\\"tempel\\\": 1, \\\"tak\\\": 18, \\\"tidak_suasana\\\": 1, \\\"aplod\\\": 4, \\\"luas\\\": 1, \\\"pengetahuan\\\": 5, \\\"jualan\\\": 4, \\\"bisah\\\": 1, \\\"kepolisian\\\": 6, \\\"tergantung\\\": 1, \\\"bagusssssss\\\": 1, \\\"kembangkan\\\": 7, \\\"tepat\\\": 14, \\\"majulah\\\": 1, \\\"mobilitas\\\": 3, \\\"pelaynannya\\\": 1, \\\"gabagus\\\": 1, \\\"nanyanya\\\": 1, \\\"jawabnya\\\": 5, \\\"boro\\\\u00b2\\\": 1, \\\"dipanggil\\\": 1, \\\"dilihat\\\": 7, \\\"bukan_hanya\\\": 3, \\\"tua\\\": 12, \\\"avlikasi\\\": 1, \\\"bukan_dari\\\": 1, \\\"tngrng\\\": 3, \\\"serpong\\\": 1, \\\"utara\\\": 1, \\\"haduehhh\\\": 1, \\\"kurang_pintar\\\": 2, \\\"memintakan\\\": 1, \\\"cuekin\\\": 1, \\\"carikan\\\": 1, \\\"syahrul\\\": 1, \\\"ridwan\\\": 2, \\\"kho\\\": 1, \\\"sedangjan\\\": 1, \\\"du\\\": 1, \\\"stop\\\": 2, \\\"jdgmana\\\": 1, 